{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108731</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108731</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087170</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">War Is \"a Blessing, Not a Curse\": The Case for Why We Must Fight</string>\r\n            <string language=\"x-mt-de\">Krieg ist \"ein Segen, nicht ein Fluch\": Das \r\nArgument für, warum wir kämpfen müssen</string>\r\n            <string language=\"x-mt-fr\">La guerre est \"une bénédiction, pas une \r\nmalédiction\" : Le point de droit pour pourquoi nous devons \r\ncombattre</string>\r\n            <string language=\"x-mt-pt\">A guerra é \"um blessing, não um curse\": O \r\nargumento para porque nós devemos lutar</string>\r\n            <string language=\"x-mt-it\">La guerra è \"un blessing, non un curse\": \r\nL'argomento per perchè dobbiamo combattere</string>\r\n            <string language=\"x-mt-el\">Ο πόλεμος είναι \"μια ευλογία, όχι μια πληγή\": Η\r\nπερίπτωση για γιατί πρέπει να παλεψουμε</string>\r\n            <string language=\"x-mt-es\">La guerra es \"una bendición, no una maldición\": \r\nEl caso para porqué debemos luchar</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1917, voices were raised outside Congress on both sides of the issue of American involvement in the European war. Shortly before President Woodrow Wilson's call for war on April 2, 1917, the editors of a conservative magazine, the  North American Review , laid out the basic arguments for U.S. participation. Fundamentally, they saw the war as a struggle between democracy and barbarism. Similar statements and speeches--as well as more coercive measures--gradually captured the public discourse. Fairly quickly, those who rejected the rationales for United States participation in the war found themselves increasingly isolated. Liberals, intellectuals, and even many socialists soon lined up behind American intervention.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1917 wurden Stimmen außerhalb des Kongresses auf \r\nbeiden Seiten der Ausgabe der amerikanischen Miteinbeziehung im \r\neuropäischen Krieg angehoben. Kurz, bevor Präsident Woodrow \r\nWilson Aufruf für Krieg an April 2, 1917, die Herausgeber einer \r\nkonservativen Zeitschrift, die nordamerikanische Zusammenfassung, die \r\ngrundlegenden Argumente für VEREINIGTE STAATEN Teilnahme ausbritt. \r\nGrundlegend sahen sie den Krieg als Kampf zwischen Demokratie \r\nund Barbarism. Ähnliche Anweisungen und Reden -- sowie \r\nzwingendere Masse -- erfaßten stufenweise die allgemeine Darlegung. \r\nZiemlich schnell, fanden sich die, die die rationales für \r\nVereinigte Staaten Teilnahme am Krieg zurückwiesen, in zunehmendem \r\nMaße lokalisiert. Liberale, Intellektuelle und sogar viele \r\nSozialisten richteten bald hinter amerikanischer Intervention aus.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1917, des voix ont été élevées en dehors du\r\ncongrès des deux côtés de la question de la participation \r\naméricaine dans la guerre européenne. Peu avant l'appel du \r\nPrésident Woodrow Wilson pour la guerre 2 avril 1917, les éditeurs \r\nd'un magasin conservateur, la revue américaine du nord, a \r\nprésenté les arguments de base pour la participation des ETATS-UNIS.\r\nFondamentalement, ils ont vu la guerre comme lutte entre la \r\ndémocratie et la barbarie. Les rapports et les discours \r\nsemblables -- aussi bien que des mesures plus coercitives -- ont \r\ngraduellement capturé le discours public. Assez rapidement, \r\nceux qui ont rejeté les rationales pour la participation des \r\nEtats-Unis à la guerre se sont trouvés de plus en plus d'isolement. \r\nLes libéraux, les intellectuels, et même beaucoup de \r\nsocialistes ont bientôt aligné derrière l'intervention américaine.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1917, as vozes foram levantadas fora do \r\ncongress em ambos os lados da introdução da participação americana\r\nna guerra européia. Logo antes que atendimento do presidente \r\nWoodrow Wilson para a guerra abril em 2, 1917, os editores de um \r\ncompartimento conservador, a revisão norte-americana, colocada para \r\nfora dos argumentos básicos para a participação de ESTADOS UNIDOS. \r\nFundamental, viram a guerra como um esforço entre a democracia \r\ne o barbarism. As indicações e os discursos similares -- \r\nas.well.as medidas mais coercive -- capturaram gradualmente o discurso\r\npúblico. Razoavelmente rapidamente, aqueles que rejeitaram os \r\nrationales para a participação unida dos estados na guerra \r\nencontraram-se isolados cada vez mais. Os liberais, os \r\nintelectuais, e mesmo muitos socialists alinharam logo acima atrás da\r\nintervenção americana.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1917, le voci sono state alzate fuori del \r\ncongresso da entrambi i lati dell'emissione della partecipazione \r\namericana alla guerra europea. Poco prima la richiesta del \r\npresidente Woodrow Wilson per la guerra il 2 aprile 1917, gli editori \r\ndi uno scomparto conservatore, la revisione nordamericana, ha presentato\r\ngli argomenti di base per partecipazione degli STATI UNITI. \r\nFondamentalmente, hanno visto la guerra come lotta fra la \r\ndemocrazia ed il barbarism. Le istruzione ed i discorsi simili \r\n-- così come le misure più coercive -- hanno bloccato gradualmente \r\nil discorso pubblico. Ragionevolmente rapidamente, coloro che ha\r\nrifiutato i rationales per unito Dichiarano la partecipazione \r\nalla guerra si sono trovati sempre più isolati. I liberali, gli\r\nintellettuali e perfino molti socialisti presto hanno allineato dietro\r\nintervento americano.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1917, οι φωνές αυξήθηκαν έξω από το συνέδριο \r\nκαι στις δύο πλευρές του ζητήματος της αμερικανικής συμμετοχής \r\nστον ευρωπαϊκό πόλεμο. Λίγο πριν η κλήση Προέδρου \r\nWoodrow Wilson's για τον πόλεμο στις 2 Απριλίου ..1917, οι \r\nεπεξεργαστές ενός συντηρητικού περιοδικού, η βορειοαμερικανική \r\nαναθεώρηση, σχεδίασε τα βασικά ορίσματα για την ΑΜΕΡΙΚΑΝΙΚΗ \r\nσυμμετοχή. Πλήρως, εβλέίδαν τον πόλεμο ως προσπάθεια\r\nμεταξύ της δημοκρατίας και της βαρβαρότητας. Οι παρόμοιες \r\nδηλώσεις και οι ομιλίες -- τόσο καλά όσο περισσότερα \r\nκαταναγκαστικά μέτρα -- βαθμιαία συνέλαβαν τη δημόσια ομιλία. \r\nΑρκετά γρήγορα, εκείνοι που απέρριψαν τις λογικές για \r\nΗνωμένη συμμετοχή στον πόλεμο βρέθηκαν όλο και περισσότερο \r\nαπομονωμένου. Οι φιλελεύθεροι, οι διανοούμενοι, και ακόμη \r\nκαι πολλοί σοσιαλιστές παράταξαν σύντομα πίσω από την \r\nαμερικανική επέμβαση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1917, las voces fueron levantadas fuera de \r\ncongreso sobre ambas caras de la aplicación la implicación americana\r\nen la guerra europea. Poco antes la llamada de presidente \r\nWoodrow Wilson para la guerra 2 de abril de 1917, los editores de \r\nun compartimiento conservador, la revisión norteamericana, presentó \r\na los argumentos básicos para la participación de ESTADOS UNIDOS. \r\nFundamental, vieron la guerra como lucha entre la democracia y \r\nel barbarismo. Las declaraciones y los discursos similares -- \r\nasí como medidas más coactivas -- capturaron gradualmente el \r\ndiscurso público. Bastante rápidamente, los que rechazaron los\r\nrationales para la participación de Estados Unidos en la guerra se \r\nencontraron aislados cada vez más. Los liberales, los \r\nintelectuales, e incluso muchos socialistas pronto se alinearon \r\ndetrás de la intervención americana.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087170</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108731</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/war-is-a-blessing-not-a-curse-the-case-for-why-we-must-fight</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/war-is-a-blessing-not-a-curse-the-case-for-why-we-must-fight"
}