{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104720</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104720</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087051</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Solitude of Self\": Stanton Appeals for Women's Rights</string>\r\n            <string language=\"x-mt-de\">\"die Einsamkeit von Selbst\": Stanton \r\ngefällt für Rechte der Frauen</string>\r\n            <string language=\"x-mt-fr\">\"la solitude de l'Art de l'auto-portrait\" : Stanton \r\nlance un appel pour les droits des femmes</string>\r\n            <string language=\"x-mt-pt\">\"o solitude do self\": Stanton apela para \r\ndireitas das mulheres</string>\r\n            <string language=\"x-mt-it\">\"il solitude dell'auto\": Stanton fa appello \r\nper i diritti delle donne</string>\r\n            <string language=\"x-mt-el\">\"Η μοναξιά μόνου\": Εκκλήσεις Stanton για τα \r\nδικαιώματα των γυναικών</string>\r\n            <string language=\"x-mt-es\">\"la soledad del uno mismo\": Stanton abroga \r\npara las derechas de las mujeres</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The struggle for woman suffrage lasted almost a century. The 1848 Woman's Rights Convention at Seneca Falls, New York, initiated public discussion of votes for women, and serious campaigning began with the founding in 1869 of two original (and competing) suffrage organizations--the National Woman Suffrage Association and the American Woman Suffrage Association. The two groups joined forces in 1890 to form the National American Woman Suffrage Association (NAWSA). NAWSA campaigned diligently for the vote in a variety of ways but did not achieve success until the ratification of the Nineteenth Amendment to the U.S. Constitution in 1920. Elizabeth Cady Stanton served for twenty years as the president of the National Woman Suffrage Association and as the first president of NAWSA. In 1892, she resigned at age 77. Her resignation speech, \"The Solitude of Self,\" eloquently articulated the arguments for the equality of women that she had spent her adult life promoting.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Kampf für Fraustimmrecht dauerte fast ein \r\nJahrhundert. Die Recht-Versammlung 1848 der Frau am Seneca \r\nfällt, New York, initialisierte allgemeine Diskussion über Stimmen \r\nfür Frauen, und die ernste Werbetätigkeit fing mit der Gründung \r\n1869 von zwei ursprünglichen (und dem Konkurrieren) \r\nStimmrechtorganisationen -- die nationale Frau-Stimmrecht-Verbindung \r\nund die amerikanische Frau-Stimmrecht-Verbindung an. Die zwei \r\nGruppen verbanden Kräfte 1890, um die nationale amerikanische \r\nFrau-Stimmrecht-Verbindung (NAWSA) zu bilden. NAWSA warb, mit \r\nSorgfalt für die Stimme in einer Vielzahl von Methoden aber erzielte \r\nErfolg bis die Bestätigung der 19.änderung nicht zur VEREINIGTE \r\nSTAATEN Beschaffenheit 1920. Elizabeth Cady Stanton diente für \r\nZwanzig Jahre als der Präsident der nationalen \r\nFrau-Stimmrecht-Verbindung und als der erste Präsident von NAWSA. \r\n1892 fand sie an Alter 77 ab. Ihre Resignationrede, \"die \r\nEinsamkeit von Selbst,\" artikulierte redegewandt die Argumente \r\nfür die Gleichheit der Frauen, denen sie ihre \r\nErwachsenlebenförderung aufgewendet hatte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La lutte pour le suffrage de femme a duré presque\r\nun siècle. La convention 1848 des droits de la femme chez \r\nSeneca tombe, New York, débat public lancé des voix pour des \r\nfemmes, et la campagne sérieuse a commencé par la fondation dans \r\n1869 de deux (et la concurrence) organismes initiaux de suffrage -- \r\nl'association nationale de suffrage de femme et l'association \r\naméricaine de suffrage de femme. Les deux groupes ont joint des\r\nforces en 1890 pour former l'association américaine nationale de \r\nsuffrage de femme (NAWSA). NAWSA a fait campagne diligemment \r\npour la voix par une multitude de moyens mais n'a pas réalisé le \r\nsuccès jusqu'à la ratification du dix-neuvième amendement à la \r\nconstitution des ETATS-UNIS en 1920. Elizabeth Cady Stanton a \r\nservi pendant vingt années en tant que président de l'association \r\nnationale de suffrage de femme et en tant que premier président de \r\nNAWSA. En 1892, elle a démissionné à l'âge 77. Son \r\ndiscours de démission, \"la solitude de l'Art de l'auto-portrait,\" a par \r\néloquence articulé les arguments pour l'égalité des femmes qu'elle\r\navait dépensé son promotion de la vie d'adulte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O esforço para o suffrage da mulher durou quase \r\num século. A convenção 1848 das direitas da mulher no seneca \r\ncai, New York, discussão pública iniciada dos votos para mulheres, e\r\nfazer campanha sério começou com fundar em 1869 de duas (e competir)\r\norganizações originais do suffrage -- a associação nacional do \r\nsuffrage da mulher e a associação americana do suffrage da mulher. \r\nOs dois grupos juntaram forças em 1890 para dar forma à \r\nassociação americana nacional do suffrage da mulher (NAWSA). \r\nNAWSA fêz campanha diligently para o voto em uma variedade das \r\nmaneiras mas não conseguiu o sucesso até o ratification da décima \r\nnona emenda ao constitution de ESTADOS UNIDOS em 1920. Elizabeth\r\nCady Stanton serviu por vinte anos como o presidente da associação \r\nnacional do suffrage da mulher e como o primeiro presidente de NAWSA. \r\nEm 1892, renunciou na idade 77. Seu discurso da renúncia,\r\n\"o solitude do self,\" articulou eloquently os argumentos para a \r\nigualdade das mulheres que tinha gastado seu promover da vida do \r\nadulto.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La lotta per suffrage della donna ha durato quasi \r\nun secolo. La convenzione 1848 di diritti della donna a seneca \r\ncade, New York, discussione pubblica iniziata sui voti per le donne e \r\nfare una campagna serio ha cominciato con fondare in 1869 di due (e \r\ncompetere) organizzazioni originali di suffrage -- l'associazione \r\nnazionale di suffrage della donna e l'associazione americana di \r\nsuffrage della donna. I due gruppi hanno unito le forze in 1890 \r\nper formare l'associazione americana nazionale di suffrage della donna\r\n(NAWSA). NAWSA ha fatto una campagna diligente per il voto in \r\nuna varietà di modi ma non ha realizzato il successo fino alla \r\nratifica della diciannovesima correzione alla costituzione degli STATI\r\nUNITI in 1920. Elizabeth Cady Stanton ha servito per venti anni \r\ncome il presidente dell'associazione nazionale di suffrage della donna\r\ne come il primo presidente di NAWSA. In 1892, si è dimessa \r\nall'età 77. Il suo discorso di rassegnazione, \"il solitude \r\ndell'auto,\" eloquente ha articolato gli argomenti per l'uguaglianza \r\ndelle donne che aveva speso la sua promozione di vita \r\ndell'adulto.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η προσπάθεια για την ψήφο γυναικών διάρκεσε σχεδόν \r\nέναν αιώνα. Η 1848 Συνθήκη δικαιωμάτων της γυναίκας σε \r\nΣενέκα Falls, τη Νέα Υόρκη, την αρχισμένη δημόσια συζήτηση \r\nτων ψηφοφοριών για τις γυναίκες, και σοβαρή να κάνει εκστρατεία \r\nάρχισε με την ίδρυση το 1869 δύο αρχικών (και τον ανταγωνισμό)\r\nοργανώσεων ψήφου -- η εθνική ένωση ψήφου γυναικών και η \r\nαμερικανική ένωση ψήφου γυναικών. Οι δύο ομάδες ένωσαν \r\nτις δυνάμεις το 1890 για να διαμορφώσουν την εθνική αμερικανική\r\nένωση ψήφου γυναικών (NAWSA). NAWSA έκανε εκστρατεία\r\nεπιμελώς για την ψηφοφορία με ποικίλους τρόπους αλλά δεν επέτυχε\r\nτην επιτυχία έως ότου εχρησίμευσε η επικύρωση της δέκατης \r\nέννατης τροποποίησης στο ΑΜΕΡΙΚΑΝΙΚΌ σύνταγμα σε 1920, \r\nElizabeth Cady Stanton για είκοσι έτη ως Πρόεδρος της \r\nεθνικής ένωσης ψήφου γυναικών και ως ο πρώτος Πρόεδρος NAWSA.\r\nΤο 1892, παραιτήθηκε στην ηλικία 77, Η ομιλία \r\nπαραίτησής της, \"η μοναξιά μόνου,\" εύγλωττα άρθρωσε τα ορίσματα\r\nγια την ισότητα των γυναικών ότι είχε ξοδεψει την ενήλικη \r\nπροαγωγή ζωής της.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La lucha para el sufragio de la mujer casi duró \r\nun siglo. La convención 1848 de las derechas de la mujer en el \r\nseneca se cae, Nueva York, discusión pública iniciada de los votos \r\npara las mujeres, y el hacer campaña serio comenzó con la fundación\r\nen 1869 de dos (y la competición) organizaciones originales del \r\nsufragio -- la asociación nacional del sufragio de la mujer y la \r\nasociación americana del sufragio de la mujer. Los dos grupos \r\nensamblaron fuerzas en 1890 para formar la asociación americana \r\nnacional del sufragio de la mujer (NAWSA). NAWSA hizo campaña \r\ndiligente para el voto en una variedad de maneras pero no alcanzó \r\néxito hasta la ratificación de la diecinueveavo enmienda a la \r\nconstitución de ESTADOS UNIDOS en 1920. Elizabeth Cady Stanton \r\nsirvió por veinte años como el presidente de la asociación nacional\r\ndel sufragio de la mujer y como el primer presidente de NAWSA. \r\nEn 1892, ella dimitió en la edad 77. Su discurso de la \r\ndimisión, \"la soledad del uno mismo,\" elocuente articuló los \r\nargumentos para la igualdad de las mujeres que ella había pasado su \r\npromover de la vida del adulto.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087051</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104720</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-solitude-of-self-stanton-appeals-for-womens-rights</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-solitude-of-self-stanton-appeals-for-womens-rights"
}