{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106416</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106416</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086829</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Shying Away: Labor Leaders Steer Clear of the Farmers' Alliance</string>\r\n            <string language=\"x-mt-de\">Shying Weg: Gewerkschaftsführer steuern \r\nklar vom Bündnis der Landwirte</string>\r\n            <string language=\"x-mt-fr\">Lancement Loin : Les dirigeants syndicaux \r\norientent clairement de l'alliance des fermiers</string>\r\n            <string language=\"x-mt-pt\">Recuar Afastado: Os líderes labor dirigem \r\nclaramente do alliance dos fazendeiros</string>\r\n            <string language=\"x-mt-it\">Lancio Via: I Capi di lavoro \r\ndirigono chiaramente dell'alleanza dei coltivatori</string>\r\n            <string language=\"x-mt-el\">Να ρίξει μακριά: Οι ηγέτες εργασίας οδηγούν \r\nσαφή της συμμαχίας των αγροτών</string>\r\n            <string language=\"x-mt-es\">El Arrojar Lejos: Los arranques de cinta de \r\ntrabajo dirigen claramente de la alianza de los granjeros</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1892 the possibility of a Labor-Populist alliance circulated. Populist orators like Mary Lease sought to build ties between the Farmer's Alliance and the labor movement by mobilizing farmers to send wheat and corn to striking workers at Carnegie's Homestead mill. Top labor leaders like Samuel Gompers did not respond to Lease's and other Populist leaders' overtures. Gompers's opposition to labor support for Populism was part of his broader reluctance to entangle the labor movement in any political alliance or in political action at all. Despite Gompers's opposition, the 1892 AFL convention did endorse the Populist calls for initiative, referendum, and government ownership of the telephone and telegraph system as well as a campaign to increase trade unions' political activities. In 1896 there was renewed pressure for the AFL to endorse the combined Democratic-Populist ticket headed by William Jennings Bryan. Gompers sought to meet that pressure with this circular to \"affiliated unions,\" which argued against allying with the Populist Party.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In 1892 verteilte die Möglichkeit eines \r\nBearbeitenVolksbündnisses. Volksredner wie Mary Miete suchten, \r\nGleichheit zwischen dem Bündnis des Landwirts und der \r\nArbeiterbewegung durch mobilisierende Landwirte aufzubauen, um Weizen \r\nund Mais am Gehöfttausendstel Carnegies zu schicken auffallenden \r\nArbeitern. Obere Gewerkschaftsführer wie Samuel Gompers \r\nreagierten nicht auf Annäherungsversuche der Miete und anderer \r\nVolksführer. Die Opposition Gomperss, zum des Supports für \r\nPopulismus zu bearbeiten war ein Teil seiner ausgedehnteren \r\nAbneigung, zum der Arbeiterbewegung in jedem politischen Bündnis oder\r\nin der politischen Tätigkeit an allen zu verwickeln. Trotz der \r\nOpposition Gomperss indossierte die 1892 AFL Versammlung die \r\nVolksaufrufe für Initiative, Referendum und Regierung Besitz des \r\nTelefon- und Fernschreibersystems sowie eine Kampagne, um politische \r\nAktivitäten der Gewerkschaften zu erhöhen. 1896 gab es \r\nerneuerten Druck, damit das AFL die kombinierte DemokratischVolkskarte\r\nindossiert, die von William Jennings Bryan vorangegangen wird. \r\nGompers suchte, diesen Druck mit diesem Rundschreiben \r\n\"angeschlossene Anschlüße zu treffen,\", das gegen das Verbinden mit \r\nder VolksPartei argumentierte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans 1892 la possibilité d'une alliance \r\nTravailler-Populiste a circulé. Les orateurs populistes comme \r\nle bail de Mary ont recherché à construire des cravates entre \r\nl'alliance du fermier et le mouvement de travail par les fermiers de \r\nmobilisation pour envoyer le blé et le maïs aux ouvriers saisissants\r\nau moulin de la ferme de Carnegie's. Les dirigeants syndicaux \r\nsupérieurs comme Samuel Gompers n'ont pas répondu aux ouverture du \r\nbail et d'autres amorces populistes. L'opposition de Gompers \r\npour travailler le soutien du Populisme faisait partie de sa plus \r\nlarge hésitation pour empêtrer le mouvement de travail dans \r\nn'importe quelle alliance politique ou dans l'action politique du \r\ntout. En dépit de l'opposition de Gompers, la convention de \r\n1892 AFL a approuvé les appels populistes pour l'initiative, le \r\nréférendum, et la propriété de gouvernement du système de \r\ntéléphone et de télégraphe aussi bien qu'une campagne pour \r\naugmenter les activités politiques des syndicats. En 1896 il y \r\navait pression remplacée pour que l'AFL approuve le billet \r\nDémocratique-Populiste combiné dirigé par William Jennings Bryan. \r\nGompers a recherché à rencontrer cette pression avec cette \r\ncirculaire \"syndicats filiales,\" qui a discuté contre s'allier avec \r\nla partie populiste.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1892 a possibilidade de um alliance \r\nTrabalh-labor-Populist circulou. Os orators populist como o \r\naluguer de Mary procuraram construir laços entre o alliance do \r\nfazendeiro e o movimento labor por fazendeiros mobilizing para emitir \r\no trigo e o milho aos trabalhadores impressionantes no moinho do \r\nhomestead de Carnegie. Os líderes labor superiores como Samuel \r\nGompers não responderam às insinuação do aluguer e de outros \r\nlíderes populist. A oposição de Gompers para trabalhar a \r\nsustentação para Populism era parte de sua relutância mais larga \r\npara entangle o movimento labor em todo o alliance político ou na \r\nação política em tudo. Apesar da oposição de Gompers, a \r\nconvenção de 1892 AFL endossou os atendimentos populist para a \r\niniciativa, o referendum, e a posse do governo do sistema do telefone \r\ne do telégrafo as.well.as uma campanha para aumentar atividades \r\npolíticas de uniões de comércio. Em 1896 havia uma pressão \r\nrenovada para que o AFL endosse o bilhete \r\nDemocrático-democratic-Populist combinado dirigido por William \r\nJennings Bryan. Gompers procurou encontrar-se com essa pressão \r\ncom esta circular \"uniões affiliated,\" que discutiu de encontro a se \r\naliar com o partido populist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1892 la possibilità di alleanza di \r\nlavoro-populist ha circolato. I orators populistici come il \r\ncontratto d'affitto della Mary hanno cercato di costruire i legami fra\r\nl'alleanza del coltivatore ed il movimento di lavoro dai coltivatori \r\ndi mobilitazione per trasmettere il frumento ed il cereale agli operai\r\nnotevoli al laminatoio della fattoria del Carnegie. I \r\ncapi di lavoro superiori come Samuel Gompers non hanno \r\nrisposto ai overtures capi populistici di altri e del \r\ncontratto d'affitto '. L'opposizione del Gompers a sostegno \r\ndi lavoro Populism faceva parte della sua più vasta riluttanza per \r\nimpigliare il movimento di lavoro in tutta l'alleanza politica o \r\nnell'azione politica affatto. Malgrado opposizione del Gompers, \r\nla convenzione di 1892 AFL ha firmato le richieste populistiche per \r\niniziativa, il referendum e la proprietà di governo del sistema del \r\ntelegrafo e del telefono così come una campagna per aumentare le \r\nattività politiche dei sindacati. In 1896 ci era pressione \r\nrinnovata affinchè il AFL firmi il biglietto Democratico-Populistico \r\nunito diretto da William Jennings Bryan. Gompers ha cercato di \r\nvenire a contatto di quella pressione con questa circonvallazione \r\n\"sindacati affiliated,\" che ha parlato contro allearsi con il partito \r\npopulistico.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1892 η δυνατότητα μιας εργασία-λαϊκιστικής \r\nσυμμαχίας που κυκλοφορούν. Οι λαϊκιστικοί ομιλητές όπως \r\nMary Lease επιδίωξαν να χτίσουν τους δεσμούς μεταξύ της \r\nσυμμαχίας του αγρότη και η μετακίνηση εργασίας με να \r\nκινητοποιήσει τους αγρότες για να στείλει το σίτο και το \r\nκαλαμπόκι στους απεργούς εργαζομένους στους κορυφαίους ηγέτες \r\nεργασίας εκατομμυρίου αγροτικών σπιτιών Carnegie όπως το \r\nSamuel Gompers δεν αποκρίθηκε στα overtures της μίσθωσης \r\nκαι άλλων λαϊκιστικών ηγετών. Η αντίθεση του Gompers \r\nστην υποστήριξη εργασίας για το λαϊκισμό ήταν μέρος της \r\nευρύτερης απροθυμίας του να μπλέξει τη μετακίνηση εργασίας σε \r\nοποιαδήποτε πολιτική συμμαχία ή στην πολιτική ενέργεια καθόλου \r\nόλες. Παρά την αντίθεση Gompers, η σύμβαση 1892 AFL\r\nεπικύρωσε τις λαϊκιστικές κλήσεις για την πρωτοβουλία, το \r\nδημοψήφισμα, και την κυβερνητική ιδιοκτησία του συστήματος \r\nτηλεφώνων και τηλέγραφων καθώς επίσης και μια εκστρατεία για να \r\nαυξήσει τις πολιτικές δραστηριότητες των συνδικάτων. Το \r\n1896 υπήρξε ανανεωμένη πίεση για το AFL να επικυρωθεί το \r\nσυνδυασμένο δημοκρατικός-λαϊκιστικό εισιτήριο που διευθύνθηκε \r\nαπό William Jennings Bryan. Το Gompers επιδίωξε να\r\nσυναντηθεί ότι πίεση με αυτήν την εγκύκλιο στις \"συμβεβλημένες \r\nενώσεις,\" που μίλησαν ενάντια στη σύνδεση με το λαϊκιστικό \r\nσυμβαλλόμενο μέρος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1892 la posibilidad de una alianza \r\nTrabajar-Populista circuló. Los oradores populistas como el \r\narriendo de Maria intentaron construir lazos entre la alianza del \r\ngranjero y el movimiento de trabajo por los granjeros de movilización\r\npara enviar trigo y maíz a los trabajadores llamativos en el molino \r\nde la granja de Carnegie. Los arranques de cinta de trabajo \r\nsuperiores como Samuel Gompers no respondieron a las insinuaciónes \r\ndel arriendo y de otros arranques de cinta populistas. La \r\noposición de Gompers para trabajar la ayuda para el Populismo era \r\nparte de su repugnancia más amplia para enredar el movimiento de \r\ntrabajo en cualquier alianza política o en la acción política en \r\ntodos. A pesar de la oposición de Gompers, la convención de \r\n1892 AFL endosó las llamadas populistas para la iniciativa, el \r\nreferéndum, y la propiedad del gobierno del sistema del teléfono y \r\ndel telégrafo así como una campaña para aumentar las actividades \r\npolíticas de los sindicatos. En 1896 había presión renovada \r\npara que el AFL endose el boleto Democra'tico-Populista combinado \r\ndirigido por Guillermo Jennings Bryan. Gompers intentó resolver\r\nesa presión con esta circular \"uniones afiliadas,\" que discutió \r\ncontra aliarse con el partido populista.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086829</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106416</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/shying-away-labor-leaders-steer-clear-of-the-farmers-alliance</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/shying-away-labor-leaders-steer-clear-of-the-farmers-alliance"
}