{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104527</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104527</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209957</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Online Science-athon: The Chocolate Melt</string>\r\n            <string language=\"x-mt-de\">Onlinewissenschaft-athon: Die Schokolade \r\nSchmelze</string>\r\n            <string language=\"x-mt-fr\">La Science-athon En ligne : La Fonte de \r\nChocolat</string>\r\n            <string language=\"x-mt-pt\">Ciência-athon Em linha: O Derretimento Do \r\nChocolate</string>\r\n            <string language=\"x-mt-it\">Scienza-athon In linea: La Fusione Del \r\nCioccolato</string>\r\n            <string language=\"x-mt-el\">Σε απευθείας σύνδεση επιστήμη -επιστήμη-ατχον: \r\nΤο λειωμένο μέταλλο σοκολάτας</string>\r\n            <string language=\"x-mt-es\">Ciencia-athon En línea: El Derretimiento \r\nDel Chocolate</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Online Science-athon offers elementary and middle-grade students opportunities to discover the science in their daily lives. Presented as challenges, the Science-athon asks students to investigate their world in ways that are engaging and fun, easy for teachers to incorporate into their teaching, and instructive. Students doing the Chocolate Melt decide on a container-tin can, cardboard box, plastic bucket, paper bag, or similar object-to use as a solar cooker. Then they consider how to melt a refrigerated standard-size milk chocolate chip that has been placed on the end of a toothpick inside the cooker in as short a time as possible. This includes figuring out how to reshape the container so that the heat from the sun is concentrated on the chocolate chip, deciding what colors and textures to use for lining inside surfaces and insulating the cooker, examining where to put the chocolate chip, and identifying how to point the cooker at the sun. Reviewing scientific information helps students improve the effectiveness of their cooker designs and make predictions about the ones they think will cook the most rapidly. On Chocolate Melting Day, students collect and record data to share with other students doing the challenge. </string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Onlinewissenschaft-athon bietet die \r\ngrundlegende und Mittlergrad Kursteilnehmer Gelegenheiten, die \r\nWissenschaft in ihren täglichen Lebensdauern zu entdecken an. \r\nDargestellt als Herausforderungen, bittet die Wissenschaft-athon\r\nKursteilnehmer, ihre Welt in den Methoden, die und sich engagieren, im\r\nSpaß nachzuforschen, einfach, damit Lehrer in ihren Unterricht \r\nverbinden, und lehrreich. Die Kursteilnehmer, welche die \r\nSchokolade Schmelze tun, entscheiden auf einer Behälter-Zinn Dose, \r\nSammelpack, Plastikwanne, Papierbeutel, oder ähnlich Nachricht- zum \r\nGebrauch als Solarkocher. Dann betrachten sie, wie man ein \r\ngekühltes Standard-Größe Milchschokoladechip schmilzt, das am Ende \r\neines toothpick innerhalb des Kochers in so kurz eine Zeit plaziert \r\nworden ist, wie möglich. Dieses schließt das Berechnen aus \r\nein, wie man den Behälter umgestaltet, damit die Hitze von der Sonne \r\nauf das Schokolade Chip konzentriert wird und entscheidet, welche für\r\nInnenflächen des Futters und das Isolieren des Kochers, das \r\nÜberprüfen, wo man das Schokolade Chip und das Kennzeichnen zu \r\nverwenden Farben und Beschaffenheiten, setzt, wie man den Kocher auf \r\ndie Sonne zeigt. Fachinformation Hilfen Kursteilnehmer \r\nwiederholend, verbessern Sie die Wirksamkeit ihrer Kocherdesigns und \r\nbilden Sie Vorhersagen über die, die sie kochen schnell denken. \r\nAn Schokolade schmelzendem Tag sammeln Kursteilnehmer und \r\nspeichern Daten, um mit anderen Kursteilnehmern zu teilen, welche die \r\nHerausforderung tun.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La Science-athon en ligne offre les étudiants \r\nélémentaires et de moyen-catégorie des occasions de découvrir la \r\nscience dans leurs vies quotidiennes. Présenté en tant que \r\ndéfis, la Science-athon demande à des étudiants d'étudier leur \r\nmonde des voies qui s'engagent et de l'amusement, facile pour des \r\nprofesseurs d'incorporer à leur enseignement, et instructif. \r\nLes étudiants faisant la fonte de chocolat décident d'un bidon\r\nde récipient-étain, cadre de carton, position en plastique, le sac, \r\nou semblable de papier objet- à l'utilisation comme cuiseur solaire. \r\nAlors ils considèrent comment fondre une puce frigorifiée de \r\nchocolat du lait de standard-taille qui a été placée sur \r\nl'extrémité d'un toothpick à l'intérieur du cuiseur dans aussi \r\nsous peu un moment comme possible. Ceci inclut figurer hors de \r\nla façon restructurer le récipient de sorte que la chaleur du soleil\r\nsoit concentrée sur la puce de chocolat, décidant quelles couleurs \r\net textures à utiliser pour les surfaces intérieures de doublure et \r\nisoler le cuiseur, examiner où mettre la puce de chocolat, et \r\nidentifier comment diriger le cuiseur au soleil. En passant en \r\nrevue des étudiants d'aides d'information scientifique améliorez \r\nl'efficacité de leurs conceptions de cuiseur et faites les \r\nprévisions au sujet de celles qu'ils pensent feront cuire le plus \r\nrapidement. Le jour de fonte de chocolat, les étudiants \r\nrassemblent et enregistrent des données pour partager avec d'autres \r\nétudiants faisant le défi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A Ciência-athon em linha oferece estudantes \r\nelementares e da médio-classe oportunidades de descobrir a ciência \r\nem suas vidas diárias. Apresentado como desafios, a \r\nCiência-athon pede que os estudantes investiguem seu mundo nas \r\nmaneiras que estão acoplando e no divertimento, fácil para que os \r\nprofessores incorporem em seu ensino, e instructive. Os \r\nestudantes que fazem o derretimento do chocolate decidem-se em uma \r\nlata da recipiente-lata, caixa de cartão, cubeta plástica, o saco, \r\nou similar de papel objeto- ao uso como um fogão solar. Então \r\nconsideram como derreter uma microplaqueta refrigerated do chocolate \r\nde leite do padrão-tamanho que seja colocada na extremidade de um \r\ntoothpick dentro do fogão tão brevemente em um momento como \r\npossível. Isto inclui figurar para fora de como reshape o \r\nrecipiente de modo que o calor do sol seja concentrado na \r\nmicroplaqueta do chocolate, decidindo-se que cores e texturas a se \r\nusar para superfícies interiores do forro e isolar o fogão, examinar\r\nonde pôr a microplaqueta do chocolate, e identificar como apontar o \r\nfogão no sol. Revendo estudantes das ajudas da informação \r\ncientífica melhore a eficácia de seus projetos do fogão e faça \r\npredições sobre essas que pensam cozinharão o mais ràpidamente. \r\nNo dia de derretimento do chocolate, os estudantes coletam e \r\ngravam dados para compartilhar com outros estudantes que fazem o \r\ndesafio.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La Scienza-athon in linea offre gli allievi del \r\ncentrale-grado ed elementari occasioni scoprire la scienza nelle loro \r\nvite quotidiane. Presentato come sfide, la Scienza-athon chiede \r\nagli allievi di studiare il loro mondo nei modi che stanno \r\nagganciandosi e nel divertimento, facile affinchè gli insegnanti \r\nincorpori nel loro insegnamento ed istruttivo. Gli allievi che \r\nfanno la fusione del cioccolato decidono di una latta della \r\ncontenitore-latta, contenitore di cartone, benna di plastica, sacco di\r\ncarta, o simile oggetto- ad uso come fornello solare. Allora \r\nconsiderano come fondere un circuito integrato refrigerato del \r\ncioccolato al latte di standard-formato che è stato disposto \r\nsull'estremità di un toothpick all'interno del fornello bruscamente \r\nin un momento come possibile. Ciò include calcolare verso \r\nl'esterno come rimodellare il contenitore in moda da concentrare il \r\ncalore dal sole sul circuito integrato del cioccolato, decidente che \r\ncolori e strutture da usare per le superfici interne del rivestimento \r\ned isolare il fornello, esaminare dove mettere il circuito integrato \r\ndel cioccolato ed identificare come indicare il fornello al sole. \r\nRivedendo gli allievi di aiuti di informazione scientifica \r\nmigliori l'efficacia dei loro disegni del fornello e faccia le \r\nprevisioni circa quelle che pensino cucinino il più velocemente. \r\nIl giorno di fusione del cioccolato, gli allievi raccolgono e \r\nregistrano i dati per ripartirsi con altri allievi che fanno la sfida.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η σε απευθείας σύνδεση επιστήμη -επιστήμη-ατχον \r\nπροσφέρει τις στοιχειώδεις και μέσες ευκαιρίες σπουδαστών να \r\nανακαλύψουν την επιστήμη στις καθημερινές ζωές τους. \r\nΠαρουσιασμένη ως προκλήσεις, η επιστήμη -επιστήμη-ατχον \r\nζητά από τους σπουδαστές για να ερευνήσει τον κόσμο τους στους \r\nτρόπους που δεσμεύουν και διασκέδαση, εύκολη για τους δασκάλους \r\nνα ενσωματώσουν στη διδασκαλία τους, και διδακτική. Οι \r\nσπουδαστές που κάνουν το λειωμένο μέταλλο σοκολάτας αποφασίζουν \r\nότι σε έναν εμπορευματοκιβώτιο-κασσίτερο μπορέστε, κιβώτιο \r\nχαρτονιού, πλαστικός κάδος, τσάντα εγγράφου, ή παρόμοιος \r\nαντικείμενο- στη χρήση ως ηλιακή κουζίνα. Κατόπιν \r\nεξετάζουν πώς να λειώσουν ένα κατεψυγμένο τσιπ σοκολάτας \r\nγάλακτος πρότυπος-μεγέθους που έχει τοποθετηθεί στο τέλος ενός \r\ntoothpick μέσα στην κουζίνα σε όσο το δυνατόν πιό σύντομο \r\nχρονικό διάστημα. Αυτό περιλαμβάνει τον υπολογισμό πώς να \r\nαναδιαμορφώσει το εμπορευματοκιβώτιο έτσι ώστε η θερμότητα από \r\nτον ήλιο συγκεντρώνεται στο τσιπ σοκολάτας, αποφασίζοντας τί \r\nχρώματα και συστάσεις στη χρήση για τις εσωτερικές επιφάνειες \r\nευθυγράμμισης και η μόνωση της κουζίνας, η εξέταση πού να τεθεί \r\nτο τσιπ σοκολάτας, και ο προσδιορισμός πώς να δείξουν την κουζίνα\r\nστον ήλιο που αναθεωρεί τις επιστημονικές πληροφορίες βοηθούν \r\nτους σπουδαστές να βελτιώσουν την αποτελεσματικότητα των σχεδίων \r\nκουζινών τους και να κάνουν τις προβλέψεις για αυτές που \r\nσκέφτονται θα μαγειρεψουν ο πιό πάρα πολύ γρήγορα. την \r\nημέρα τήξης σοκολάτας, οι σπουδαστές συλλέγουν και τα στοιχεία \r\nαρχείων που μοιράζονται με άλλους σπουδαστές που κάνουν την \r\nπρόκληση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La Ciencia-athon en línea ofrece a estudiantes \r\nelementales y del medio-grado las oportunidades de descubrir la \r\nciencia en sus vidas diarias. Presentado como desafíos, la \r\nCiencia-athon pide que los estudiantes investiguen su mundo de las \r\nmaneras que están enganchando y de la diversión, fácil para que los\r\nprofesores incorporen en su enseñanza, e instructivo. Los \r\nestudiantes que hacen el derretimiento del chocolate deciden sobre una\r\nlata de la envase-lata, una caja de cartón, un compartimiento \r\nplástico, una bolsa de papel, o un similar objeto- a uso como cocina \r\nsolar. Entonces consideran cómo derretir una viruta refrigerada\r\ndel chocolate con leche de la esta'ndar-talla que se ha colocado en el\r\nextremo de un toothpick dentro de la cocina en tan brevemente una \r\népoca como sea posible. Esto incluye calcular fuera de cómo \r\nrestructurar el envase para concentrar el calor del sol en la viruta \r\ndel chocolate, decidiendo a qué colores y texturas a utilizar para \r\nlas superficies interiores de la guarnición y aislar la cocina, \r\nexaminar donde poner la viruta del chocolate, e identificar cómo \r\nseñalar la cocina en el sol. Repasando a estudiantes de las \r\nayudas de la información científica mejore la eficacia de sus \r\ndiseños de la cocina y haga las predicciones sobre las que piensan \r\ncocinarán lo más rápidamente posible. En día que derrite del\r\nchocolate, los estudiantes recogen y registran datos para compartir \r\ncon otros estudiantes que hacen el desafío.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209957</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-nd/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-No Derivative Works 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104527</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/chocolate-melt</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/chocolate-melt"
}