{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108580</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108580</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086948</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Greatest Hebrew Ace\": \"Levine mit Zayn Flaying Mashin\"</string>\r\n            <string language=\"x-mt-de\">\"Das Größte Hebräische As\": \"Levine MIT \r\nZayn Flaying Mashin\"</string>\r\n            <string language=\"x-mt-fr\">\"Le Plus grand As Hébreu\" : \"MIT Zayn \r\nFlaying Mashin de Levine\"</string>\r\n            <string language=\"x-mt-pt\">\"O Ace Hebrew O mais grande\": de \"mit Zayn \r\nFlaying Mashin Levine\"</string>\r\n            <string language=\"x-mt-it\">\"L'Asso Ebraico Più grande\": \"mit Zayn \r\nFlaying Mashin di Levine\"</string>\r\n            <string language=\"x-mt-el\">\"Ο μέγιστος εβραϊκός άσσοσ\": \"Levine mit \r\nZayn Flaying Mashin\"</string>\r\n            <string language=\"x-mt-es\">\"El As Hebreo Más grande\": \"mit Zayn \r\nFlaying Mashin de Levine\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The day after Charles Lindbergh reached Paris in May 1927, the only headline on the front page of the  New York Times  that did not directly concern the young American aviator read \"Levine Abandons Bellanca Flight.\" It chronicled the unsuccessful efforts of Charles Levine of the Columbia Aircraft Company to complete the first transatlantic flight. Later that year the thirty-year-old millionaire did fly to Berlin with Clarence Chamberlin, breaking Lindbergh's record. Yiddish vaudevillian Charles Cohen decided to commemorate the flight in song when President Calvin Coolidge outraged Jews by receiving Chamberlin but not Levine at the White House. The song, sung in Yiddish and English, reflected the ambivalence of American Jews who were still outsiders but also wanted to be part of the mainstream. Like the Americans who greeted Lindbergh's flight by looking forward and backward, Jews were also caught between the past and the future. [English translation follows Yiddish.]</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Tag nach Charles Lindbergh erreichte Paris im \r\nMai 1927, die einzige Schlagzeile auf der Vorderseite der New York \r\nZeiten, die nicht direkt betrafen den junger amerikanischer Flieger \r\ngelesenen \"Levine Ungezwungenheiten Bellanca Flug.\" Er zeichnete\r\ndie erfolglosen Bemühungen von Charles Levine der Kolumbien \r\nFlugzeug-Firma auf, den ersten transatlantic Flug durchzuführen. \r\nSpäter dieses Jahr flog der dreißig-Jahr-alte Millionaire nach\r\nBerlin mit Clarence Chamberlin und brach Satz Lindberghs. \r\nYiddish vaudevillian Charles Cohen entschied, den Flug im Lied \r\nzu gedenken, als Präsident Calvin Coolidge Juden verletzte, indem er \r\nChamberlin aber nicht Levine am Weißen Haus empfing. Das Lied, \r\ngesungen auf Yiddish und Englisch, reflektierte die ambivalenz der \r\namerikanischen Juden, die ruhige Außenseiter waren, aber wollte auch \r\nein Teil des Mainstreams sein. Wie die Amerikaner, die Flug \r\nLindberghs grüßten, indem sie vorwärts und rückwärts schauten, \r\nwurden Juden auch zwischen der Vergangenheit und der Zukunft \r\nabgefangen. [ englische Übersetzung folgt Yiddish. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le jour après Charles Lindbergh a atteint Paris \r\nen mai 1927, le seul titre sur la page plan des temps de New York qui \r\nne sont pas directement concernés américain \"le vol de Bellanca \r\nd'abandons de Levine lu jeune par aviateur.\" Il a fait la \r\nchronique des efforts non réussis de Charles Levine du compagnie \r\naérien de Colombie de terminer le premier vol transatlantique. \r\nPlus tard cette année le trente-année-vieux millionnaire a \r\nvolé à Berlin avec Clarence Chamberlin, cassant l'enregistrement de \r\nLindbergh. Yiddish Charles vaudevillian Cohen a décidé de \r\ncommémorer le vol dans la chanson quand le Président Calvin Coolidge\r\na outragé des juifs en recevant Chamberlin mais pas Levine à la \r\nMaison Blanche . La chanson, chantée dans Yiddish et anglais, a\r\nreflété l'ambivalence des juifs américains qui étaient les \r\nétrangers immobiles mais a également voulu faire partie du courant \r\nprincipal. Comme les Américains qui ont salué le vol de \r\nLindbergh en regardant en avant et vers l'arrière, des juifs ont \r\nété également attrapés entre le passé et le futur. [ la \r\ntraduction en anglais suit Yiddish. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O dia após Charles Lindbergh alcançou Paris em \r\nmaio 1927, o único headline na página dianteira dos tempos de New \r\nYork que não concerniram diretamente aviador americano novo de \"o \r\nvôo lido de Bellanca dos abandonos Levine.\" Chronicled os \r\nesforços mal sucedidos de Charles Levine da companhia de avião de \r\nColômbia terminar o primeiro vôo transatlantic. Mais tarde \r\nesse ano o millionaire trinta-ano-velho voou a Berlim com Clarence \r\nChamberlin, quebrando o registro de Lindbergh. Yiddish Charles \r\nvaudevillian Cohen decidiu-se comemorar o vôo na canção quando o \r\npresidente Calvin Coolidge ultrajou jews recebendo Chamberlin mas não\r\nLevine na casa branca. A canção, cantada em Yiddish e em \r\ninglês, refletiu o ambivalence dos jews americanos que eram outsiders\r\nimóveis mas qui-lo também ser parte do mainstream. Como os \r\namericanos que cumprimentaram o vôo de Lindbergh olhando para a \r\nfrente e para trás, os jews foram travados também entre o passado e \r\no futuro. [ a tradução inglesa segue Yiddish. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il giorno dopo Charles Lindbergh ha raggiunto \r\nParigi nel mese di maggio 1927, l'unico titolo alla pagina anteriore \r\ndei tempi de New York che direttamente non hanno interessato \"il volo \r\ndi Bellanca di abbandoni di Levine colto aviator americano giovane.\" \r\nChronicled gli sforzi infruttuosi di Charles Levine della \r\ncompagnia ærea della Colombia completare il primo volo transatlantico.\r\nPiù successivamente quell'anno il trenta-anno-vecchio \r\nmillionaire ha volato a Berlino con Clarence Chamberlin, rompente il \r\nrecord del Lindbergh. Yiddish Charles vaudevillian Cohen ha \r\ndeciso commemorare il volo nella canzone quando il presidente Calvin \r\nCoolidge ha oltraggiato gli ebrei ricevendo Chamberlin ma non Levine \r\nalla Casa Bianca. La canzone, cantata in Yiddish e nell'inglese,\r\nha riflesso l'ambivalenza degli ebrei americani che erano stranieri \r\ntranquilli ma egualmente ha desiderato fare parte della corrente \r\nprincipale. Come gli Americani che greeted il volo del Lindbergh\r\nosservando in avanti ed indietro, gli ebrei egualmente sono stati \r\ninterferiti fra l'esperienza ed il futuro. [ la traduzione in \r\ninglese segue Yiddish. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ημέρα αφότου έφθασε Charles Lindbergh στο \r\nΠαρίσι σε Μάιος το 1927, ο μόνος τίτλος πρώτη σελίδα των \r\nNew York Times που δεν αφορούσαν άμεσα το νέο αμερικανικό\r\nαεροπόρο που διαβάστηκε \"Levine εγκαταλείπει την πτήση \r\nBellanca.\" Ηξιστόρησε κατά γράμμα τις ανεπιτυχείς \r\nπροσπάθειες Charles Levine της επιχείρησης αεροσκαφών της \r\nΚολούμπια για να ολοκληρώσει την πρώτη υπερατλαντική πτήση. \r\nΑργότερα εκείνο το έτος ο τριάντα-χρονών \r\nεκατομμυριούχος πέταξε στο Βερολίνο με Clarence Chamberlin, \r\nπου σπάζει το αρχείο Lindbergh. Γίντις vaudevillian \r\nCharles Cohen αποφάσισε να τιμήσει την μνήμη της πτήσης στο \r\nτραγούδι όταν πρόσβαλε ο Πρόεδρος Calvin Coolidge τους \r\nΕβραίους με τη λήψη Chamberlin αλλά όχι Levine στο λευκό \r\nοίκο. Το τραγούδι, που τραγουδήθηκε σε γίντις και αγγλικά, \r\nαπεικόνισε την αμφιθυμία των αμερικανικών Εβραίων που ήταν ακόμα\r\nξένοι αλλά και θέλησε να είναι μέρος της επικρατούσας τάσης. \r\nΌπως τους Αμερικανούς που χαιρέτησαν την πτήση Lindbergh \r\nμε να κοιτάξουν προς τα εμπρός και προς τα πίσω, οι Εβραίοι \r\nπιάστηκαν επίσης μεταξύ του παρελθόντος και του μέλλοντος. [ Η αγγλική μετάφραση ακολουθεί γίντις. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El día después de Charles Lindbergh alcanzó \r\nParís en mayo de 1927, el único título en la paginación delantera \r\nde los tiempos de Nueva York que no se refirieron directamente \"al \r\nvuelo leído aviador americano joven de Bellanca de los abandonos de \r\nLevine.\" Chronicled los esfuerzos fracasados de Charles Levine \r\nde la compañía aérea de Colombia de terminar el primer vuelo \r\ntransatlántico. Ese año el treinta-año-viejo millonario voló\r\nmás adelante a Berlín con Clarence Chamberlin, rompiendo el \r\nexpediente de Lindbergh. Yiddish Charles vaudevillian Cohen \r\ndecidía a conmemorar el vuelo en la canción cuando presidente Calvin\r\nCoolidge ultrajó a judíos recibiendo Chamberlin pero no Levine en la\r\ncasa blanca. La canción, cantada en Yiddish e inglés, reflejó\r\nla ambivalencia de los judíos americanos que eran forasteros \r\ninmóviles pero también deseó ser parte de la corriente principal. \r\nComo los americanos que saludaron el vuelo de Lindbergh mirando \r\nadelante y al revés, cogieron a los judíos también entre el pasado \r\ny el futuro. [ la traducción inglesa sigue Yiddish. ]</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086948</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108580</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-greatest-hebrew-ace-levine-mit-zayn-flaying-mashin</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-greatest-hebrew-ace-levine-mit-zayn-flaying-mashin"
}