{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106818</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106818</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087494</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Colored Rule in the Reconstructed (?) State.\"</string>\r\n            <string language=\"x-mt-de\">\"farbige Richtlinie im wieder aufgebauten (?) \r\nZustand.\"</string>\r\n            <string language=\"x-mt-fr\">\"règle colorée dans (?) l'état reconstruit.\"</string>\r\n            <string language=\"x-mt-pt\">\"régua colorida (?) no estado reconstructed.\"</string>\r\n            <string language=\"x-mt-it\">\"la regola colorata in ricostruita (?) \r\nDichiara.\"</string>\r\n            <string language=\"x-mt-el\">\"Χρωματισμένος κανόνας στο αναδημιουργημένο) κράτος \r\n(?.\"</string>\r\n            <string language=\"x-mt-es\">\"regla coloreada en (?) el estado reconstruido.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Although Thomas Nast was an ardent supporter of equal rights, he often resorted to racial and ethnic stereotypes in his  Harper's Weekly  cartoons. Questioning the actions of some southern black Republican legislators, in the cartoon on the left Nast drew the figure of \"Columbia,\" symbol of the nation, chiding: \"You are aping the lowest whites. If you disgrace your race in this way you had better take back seats.\" Nast got a taste of his own medicine in this answering cartoon (right) on the cover of the  New York Daily Graphic , entitled \"I Wonder How  Harper's  Artist Likes To Be Offensively Caricatured Himself?\" Such consciousness in the press about offensive imagery would not last long. By the 1880s, with the end of a national commitment to black equality, racist stereotypes characterized most published cartoons and illustrations.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Obgleich Thomas Nast ein leidenschaftlicher Verfechter der\r\ngleichen Rechte war, griff er häufig auf die rassischen und \r\nethnischen Stereotypen seines Harpers in den wöchentlichen \r\nKarikaturen zurück. Das Ausfragen der Tätigkeiten einiger \r\nsüdlicher schwarzer republikanischer Gesetzgeber, in der Karikatur \r\nauf dem linken Nast zeichnete die Abbildung von \"Kolumbien,\" das \r\nSymbol der Nation und schalt: \"Sie äffen das niedrigste Weiß \r\nnach. Wenn Sie Ihr Rennen auf diese Art entehren, hatten Sie \r\nbesseres, Sitze zurückzunehmen.\" Nast erhielt einen Geschmack \r\nseiner eigenen Medizin in dieser antwortenden Karikatur (recht) auf \r\nder Abdeckung der New York täglich Graphik, erlaubt \"ich sich \r\nwundern, wie Künstler Harpers Offensively Caricatured selbst sein \r\nmag?\" Solches Bewußtsein in der Presse über beleidigende \r\nBilder würde nicht lang dauern. Durch das 1880s mit dem Ende \r\neiner nationalen Verpflichtung, zum von von Gleichheit zu schwärzen, \r\nkennzeichneten rassistische Stereotypen die meisten erschienenen \r\nKarikaturen und die Abbildungen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Bien que Thomas Nast ait été un défenseur ardent \r\nd'égalité des droits, il a souvent recouru aux stéréotypes raciaux\r\net ethniques dans les dessins animés hebdomadaires de son Harper. \r\nLa remise en cause des actions de quelques législateurs \r\nrépublicains noirs méridionaux, dans le dessin animé sur le Nast \r\ngauche a dessiné la figure de \"Colombie,\" symbole de la nation, \r\nréprimandant : \"vous imitez les plus bas blancs. Si vous \r\ndéshonorez votre course de cette façon vous avez eu meilleur de \r\nprendre des banquettes arrières.\" Nast a obtenu un goût de sa propre \r\nmédecine dans ce dessin animé de réponse (droit) sur la couverture \r\nde New York du graphique quotidiennement, intitulée \"je se demandent \r\ncomment l'artiste de Harper aime être Offensivement Caricatured \r\nlui-même?\" Une telle conscience dans la presse au sujet du \r\nlangage figuré blessant ne durerait pas longtemps. Par le \r\n1880s, avec la fin d'un engagement national pour noircir l'égalité, \r\nles stéréotypes racistes ont caractérisé la plupart des dessins \r\nanimés et illustrations édités.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Embora Thomas Nast fosse um supporter ardent de direitas \r\niguais, recorreu frequentemente aos stereotypes raciais e étnicos em \r\ncartoons semanais do seu Harper. Questionar as ações de alguns\r\nlegislators republicanos pretos do sul, no cartoon no Nast esquerdo \r\ndesenhou a figura de \"Colômbia,\" símbolo da nação, chiding: \r\n\"você aping os brancos os mais baixos. Se você \r\ndesonrasse sua raça nesta maneira você teve melhor fazer exame para \r\ntrás de assentos.\" Nast começou um gosto de sua própria \r\nmedicina neste cartoon respondendo (direito) na tampa de New York do \r\ngráfico diariamente, intitulada \"mim quer saber como o artista de \r\nHarper gosta de ser Offensively Caricatured ele mesmo?\" Tal \r\nconsciousness na imprensa sobre o imagery ofensivo não duraria por \r\nmuito tempo. Pelo 1880s, com o fim de um compromisso nacional \r\npara enegrecer a igualdade, os stereotypes racist caracterizaram a \r\nmaioria cartoons e de ilustrações publicados.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Anche se Thomas Nast era un sostenitore ardent dei diritti\r\nuguali, ha ricorso spesso agli stereotipi razziali ed etnici nei \r\nfumetti settimanali del suo Harper. Mettere in discussione le \r\nazioni di alcuni legislatori Repubblicani neri del sud, nel fumetto sul \r\nNast di sinistra ha dissipato la figura \"di Colombia,\" simbolo della \r\nnazione, rimproverante: \"state imitarando i bianchi più bassi. \r\nSe disgrace la vostra corsa in questo modo avete avuti migliore \r\nprendere indietro le sedi.\" Nast ha ottenuto un gusto della sua \r\npropria medicina in questo fumetto di risposta (di destra) sulla \r\ncopertura de New York del grafico giornalmente, intitolata \"io si \r\ndomanda come l'artista del Harper gradisce essere In modo offensivo \r\nCaricatured egli stesso?\" Tale coscienza nella pressa circa il \r\nlinguaggio figurato offensivo non durerebbe lungamente. Dal \r\n1880s, con la conclusione di un impegno nazionale per annerire \r\nl'uguaglianza, gli stereotipi razzisti hanno caratterizzato la maggior\r\nparte di fumetto e delle illustrazioni pubblicati.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αν και ο Thomas Nast ήταν διακαής υποστηρικτής \r\nτων ίσων δικαιωμάτων, προσέφυγε συχνά στα φυλετικά και εθνικά \r\nστερεότυπα στα εβδομαδιαία κινούμενα σχέδια του Harper του. \r\nΗ επερώτηση των ενεργειών μερικών νότιων μαύρων \r\nδημοκρατικών νομοθετών, στα κινούμενα σχέδια στο αριστερό Nast\r\nέσυρε τον αριθμό \"της Κολούμπια,\" σύμβολο του έθνους, που \r\nεπιπλήττει: \"Πιθηκίζετε τα χαμηλότερα λευκά. Εάν \r\nντροπιάζετε τη φυλή σας κατ' αυτό τον τρόπο έπρεπε να πάρετε \r\nκαλύτερα τα πίσω καθίσματα.\" Το Nast πήρε μια προτίμηση \r\nτης ιατρικής του σε αυτά τα κινούμενα σχέδια απάντησης (δεξιά) \r\nστην κάλυψη της Νέας Υόρκης καθημερινά γραφικής, τιτλοφορημένος \r\n\"αναρωτιέμαι πώς ο καλλιτέχνης Harper επιθυμεί να είναι \r\nπροσβλητικά Caricatured ο ίδιος;\" Τέτοια συνείδηση στον \r\nΤύπο για τα δυσάρεστα καλολογικά στοιχεία δεν θα διαρκούσε πολύ.\r\nΑπό το 1880s, με το τέλος μιας εθνικής δέσμευσης για τη \r\nμαύρη ισότητα, ρατσιστικά στερεότυπα που χαρακτηρίζονται τις \r\nπερισσότερες δημοσιευμένες κινούμενα σχέδια και απεικονίσεις.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Aunque Thomas Nast era un partidario ardiente de las \r\nderechas iguales, él recurrió a menudo a los estereotipos raciales y\r\nétnicos en las historietas semanales de su Harper. Preguntar \r\nlas acciones de algunos legisladores republicanos negros meridionales,\r\nen la historieta en el Nast izquierdo trazó la figura de \"Colombia,\" \r\nsímbolo de la nación, regañando: \"usted está imitando los \r\nblancos más bajos. Si usted deshonra su raza de esta manera \r\nusted tenía mejor tomar detrás asientos.\" Nast consiguió un \r\ngusto de su propia medicina en esta historieta que contestaba \r\n(derecha) en la cubierta de Nueva York del gráfico diariamente, \r\ntitulada \"yo se pregunta cómo el artista de Harper tiene gusto de ser\r\nOffensively Caricatured mismo?\" Tal sentido en la prensa sobre \r\nimágenes ofensivas no duraría de largo. Por el 1880s, con el \r\nfinal de una consolidación nacional para ennegrecer igualdad, los \r\nestereotipos racist caracterizaron la mayoría de las historietas y de\r\nlas ilustraciones publicadas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087494</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106818</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/colored-rule-in-the-reconstructed-state</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/colored-rule-in-the-reconstructed-state"
}