{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105388</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105388</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086420</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Losing the Business: The Donners Recall the Great Depression</string>\r\n            <string language=\"x-mt-de\">Verlieren des Geschäfts: Der Donners \r\nRückruf der große Tiefstand</string>\r\n            <string language=\"x-mt-fr\">Destruction des affaires : Le rappel de \r\nDonners la grande dépression</string>\r\n            <string language=\"x-mt-pt\">Perdendo o negócio: A recordação de \r\nDonners o depression grande</string>\r\n            <string language=\"x-mt-it\">Perdere commercio: Il richiamo di Donners la\r\ndepressione grande</string>\r\n            <string language=\"x-mt-el\">Απώλεια της επιχείρησης: Το Donners \r\nυπενθυμίζει τη μεγάλη οικονομική κρίση</string>\r\n            <string language=\"x-mt-es\">Perder el negocio: Memoria de Donners la \r\ngran depresión</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Created in 1935, the Works Progress Administration (WPA) provided hope and employment for millions of unemployed workers and studied the human toll of the depression. One such study--a series of WPA-conducted interviews with Dubuque, Iowa families--found that middle-class Americans particularly felt the sting and shame of unemployment caused by the depression. In this interview, the Donners discussed the closing of their family-owned printing business in Chicago during tough times. Returning to live with Mrs. Donner's family in Dubuque in 1934, Mr. Donner remained unemployed for over a year before landing a job as a timekeeper on a WPA project, earning less than one-third his previous income.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Erstellt 1935, stellte die Arbeiten \r\nFortschritt-Leitung (WPA) Hoffnung und Beschäftigung für Millionen \r\nder arbeitslosen Arbeiter zur Verfügung und studierte die menschliche\r\nAbgabe des Tiefstands. Eine solche Studie -- eine Reihe \r\nWPA-geleitete Interviews mit Dubuque, Iowa Familien -- gefunden, daß \r\nMittelklasseamerikaner besonders dem Stich und der Schande \r\nder Arbeitslosigkeit glaubten, verursachte durch den Tiefstand. \r\nIn diesem Interview behandelte das Donners das Schließen ihres \r\nFamilie besessenen druckengeschäfts in Chicago während der haltbaren\r\nZeiten. Vor der Landung eines Jobs das Zurückbringen, um mit \r\nFamilie der Mrs Donners in Dubuque 1934, Herr Donner zu leben blieb \r\nfür über ein Jahr, wie ein timekeeper auf einem WPA Projekt \r\narbeitslos und weniger als Drittel sein vorhergehendes Einkommen \r\nerwarb.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Créé en 1935, la gestion d'avancement de travaux\r\n(WPA) a fourni l'espoir et l'emploi pour des millions d'ouvriers sans \r\nemploi et a étudié le péage humain de la dépression. Une \r\ntelle étude -- une série d'entrevues WPA-conduites avec Dubuque, \r\nfamilles de l'Iowa -- constatée que les Américains de classe moyenne\r\nont en particulier senti la piqûre et la honte du chômage a causé \r\npar la dépression. Dans cette entrevue, le Donners a discuté \r\nla fermeture de leurs affaires d'impression possédées par famille \r\nChicago pendant des moments difficiles. Le renvoi pour vivre \r\navec la famille de Mme Donner's dans Dubuque en 1934, M. Donner est \r\nresté sans emploi pendant plus d'une année avant de débarquer un \r\ntravail comme un timekeeper sur un projet de WPA, gagnant moins d'un \r\ntiers de son revenu précédent.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Criado em 1935, a administração do progresso de \r\ntrabalhos (WPA) forneceu a esperança e o emprego para milhões de \r\ntrabalhadores unemployed e estudou o pedágio humano do depression. \r\nUm tal estudo -- uma série de entrevistas WPA-conduzidas com \r\nDubuque, famílias de Iowa -- encontrado que os americanos do \r\nmiddle-class sentiram particularmente o sting e o shame do desemprego \r\ncausou pelo depression. Nesta entrevista, o Donners discutiu o \r\nfechamento de seu negócio imprimindo possuído família em Chicago \r\ndurante épocas resistentes. Retornar para viver com a família \r\nem Dubuque em 1934, Sr. Donner da Sra. Donner remanesceu unemployed \r\npor sobre um ano antes de aterrar um trabalho como um timekeeper em um\r\nprojeto de WPA, ganhando menos de um terço da sua renda precedente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Creato in 1935, la gestione di progresso degli \r\nimpianti (WPA) ha fornito la speranza e l'occupazione per milioni di \r\noperai disoccupati ed ha studiato il tributo umano della depressione. \r\nUno tale studio -- una serie di interviste WPA-condotte con \r\nDubuque, famiglie dello Iowa -- trovato che gli Americani della classe\r\nmedia hanno ritenuto specialmente lo sting e la vergogna di \r\ndisoccupazione ha causato dalla depressione. In questa \r\nintervista, il Donners ha discusso la chiusura del loro commercio di \r\nstampa posseduto famiglia in Chicago durante i periodi duri. Il \r\nritorno per vivere con la famiglia in Dubuque in 1934, il sig. Donner \r\ndella sig.ra Donner è rimasto disoccupato per in un anno prima \r\ndell'atterraggio del lavoro come un timekeeper su un progetto di WPA, \r\nguadagnando più meno d'un terzo del suo reddito precedente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Δημιουργημένη το 1935, η διοίκηση προόδου εργασιών \r\n(WPA) παρείχε την ελπίδα και την απασχόληση για τα εκατομμύρια \r\nτων άνεργων εργαζομένων και μελέτησε τον ανθρώπινο φόρο της \r\nκατάθλιψης. Μια τέτοια μελέτη -- μια σειρά ωπα-διευθυνμένων\r\nσυνεντεύξεων με Dubuque, οικογένειες του Iowa -- διαπίστωσε \r\nότι η μεσαία τάξη Αμερικανοί αισθάνθηκε ιδιαίτερα το τσίμπημα \r\nκαι την ντροπή της ανεργίας που προκλήθηκαν από την κατάθλιψη. \r\nΣε αυτήν την συνέντευξη, το Donners συζήτησε το κλείσιμο \r\nτης οικογένεια-κύριας τυπώνοντας επιχείρησής τους στο Σικάγο \r\nκατά τη διάρκεια των σκληρών χρόνων. Η επιστροφή για να \r\nζήσει με την οικογένεια κας Donner's σε Dubuque το 1934, ο \r\nκ. Donner παρέμεινε άνεργη για κατά τη διάρκεια ενός έτους \r\nπρίν προσγειώνεται μια εργασία ως timekeeper σε ένα πρόγραμμα \r\nWPA, που κερδίζει λιγότερο από το ένα τρίτο το προηγούμενο \r\nεισόδημά του.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Creado en 1935, la administración del progreso de\r\ntrabajos (WPA) proporcionó a esperanza y al empleo para millones de \r\ntrabajadores parados y estudió el peaje humano de la depresión. \r\nUn tal estudio -- una serie de entrevistas WPA-conducidas con \r\nDubuque, familias de Iowa -- encontrado que los americanos de la clase\r\nmedia sentían determinado la picadura y la vergüenza del desempleo \r\ncausó por la depresión. En esta entrevista, el Donners \r\ndiscutió el cierre de su negocio de impresión poseído familia en \r\nChicago durante épocas resistentes. El volver para vivir con la\r\nfamilia en Dubuque en 1934, Sr. Donner de señora Donner seguía \r\nsiendo parado por sobre un año antes de aterrizar un trabajo como un \r\ntimekeeper en un proyecto de WPA, ganando menos de una mitad de su \r\nrenta anterior.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086420</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105388</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/losing-the-business-the-donners-recall-the-great-depression</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/losing-the-business-the-donners-recall-the-great-depression"
}