{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108221</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108221</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087001</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Negro and the War\": Reports in African-American Newspapers</string>\r\n            <string language=\"x-mt-de\">\"der Schwarze und der Krieg\": Reports in den\r\nAfrikanisch-Amerikanischen Zeitungen</string>\r\n            <string language=\"x-mt-fr\">\"le nègre et la guerre\" : États en \r\njournaux afro-américains</string>\r\n            <string language=\"x-mt-pt\">\"o negro e a guerra\": Relatórios em jornais\r\nAfricano-Americanos</string>\r\n            <string language=\"x-mt-it\">\"il negro e la guerra\": Rapporti in giornali\r\nAfricano-Americani</string>\r\n            <string language=\"x-mt-el\">\"Ο νέγρος και ο πόλεμοσ\": Εκθέσεις στις \r\nαφρικανικός-αμερικανικές εφημερίδες</string>\r\n            <string language=\"x-mt-es\">\"el negro y la guerra\": Informes en \r\nperiódicos Africano-Americanos</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">World War I wartime production demanded the mobilization of thousands of workers to make steel and rubber, work in petrochemical industries, and build ships. Few immigrants left Europe for the United States, and workers were desperately needed to replace those who had left for military service. The following excerpts from African-American newspapers described the new opportunities and continuing struggles that black workers confronted, noting both interracial conflict and cooperation during wartime. \"Organized Labor Not Friendly?\" exemplified a widely held suspicion of unions among African Americans, who had previously been excluded from organized labor's ranks. \"Negro Workers Are Organizing\" described one response: the formation of alternative unions organized for black workers on a city-wide basis. \"Big Labor Day Celebration\" reported on a parade and baseball game that included black and white unionists. In \"The Negro and the War,\" the writer found reason for optimism that President Woodrow Wilson's war aims--\"to make the world safe for democracy\"--might also find expression in the realization of democratic ideals at home.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kriegproduktion des Weltkrieges I verlangte die \r\nMobilisierung von Tausenden Arbeitern, um Stahl und Gummi zu bilden, \r\nin den petrochemischen Industrien zu arbeiten, und Schiffe aufzubauen.\r\nWenige Immigranten, die Europa für die Vereinigten Staaten \r\nverlassen wurden, und Arbeiter wurden hoffnungslos benötigt, um die \r\nzu ersetzen, die für militärischen Service verlassen hatten. \r\nDie folgenden Excerpts von den Afrikanisch-Amerikanischen \r\nZeitungen beschrieben die neuen Gelegenheiten und die fortfahrenden \r\nKämpfe, die schwarze Arbeiter konfrontierten und beachteten \r\ninterracial $überschneidung und Mitarbeit während des Krieges. \r\n\"Organisierte Arbeit Nicht Freundlich?\" illustrierte ein \r\nweit angehaltenes Misstrauen der Anschlüße unter afrikanischen \r\nAmerikanern, die vorher von den Rank der organisierten Arbeit \r\nausgeschlossen worden waren. \"Schwarze, den Arbeiter\" \r\norganisieren, beschrieb eine Antwort: die Anordnung der \r\nalternativen Anschlüße organisiert für schwarze Arbeiter auf einer \r\nin der ganzen Stadt Grundlage. \"grosse Arbeitstagesfeier\" \r\nberichtete über ein Parade- und Baseballspiel daß enthaltene \r\nschwarze und weiße Unionisten. \"im Schwarzen und im Krieg\" fand\r\nder Verfasser Grund für Optimismus, daß Präsident Woodrow Wilson \r\nKriegziele -- \"das Weltsafe für Demokratie bilden\" -- Ausdruck in der\r\nRealisierung der demokratischen Ideale auch zu Hause finden konnten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La production de temps de guerre de Première \r\nGuerre Mondiale a exigé la mobilisation des milliers d'ouvriers pour \r\nfaire l'acier et le caoutchouc, pour travailler dans des industries \r\npétrochimiques, et pour construire des bateaux. Peu d'immigrés\r\nquittés l'Europe pour les Etats-Unis, et ouvriers étaient \r\nnécessaires désespérément pour substituer ceux qui étaient partis\r\npour le service militaire. Les extraits suivants des journaux \r\nafro-américains ont décrit les nouvelles occasions et les luttes \r\ncontinues que les ouvriers noirs ont confrontées, notant le conflit \r\ninterracial et la coopération pendant le temps de guerre. \r\n\"Travail Organisé Non amical?\" a exemplifié un soupçon \r\nlargement tenu des syndicats parmi les Américains africains, qui \r\navaient été précédemment exclus des grades du travail organisé. \r\nle \"nègre que les ouvriers organisent\" a décrit une réponse :\r\nla formation des syndicats alternatifs organisés pour les \r\nouvriers noirs sur une base partout dans la ville. la \"grande \r\ncélébration de jour de travail\" a rendu compte d'un jeu de défilé \r\net de base-ball que les syndicalistes noirs et blancs inclus. \r\nDans \"le nègre et la guerre,\" l'auteur a trouvé la raison de \r\nl'optimisme que les objectifs de guerre du Président Woodrow Wilson \r\n-- \"pour faire le coffre-fort du monde pour la démocratie\" -- \r\npourraient également trouver l'expression dans la réalisation des \r\nidéaux démocratiques à la maison.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A produção do wartime do world.war.i exijiu o \r\nmobilization dos milhares dos trabalhadores fazer o aço e a borracha,\r\ntrabalhar em indústrias petrochemical, e construir navios. \r\nPoucos immigrants saidos Europa para os estados unidos, e os \r\ntrabalhadores foram necessitados desesperadamente substituir aqueles \r\nque tinham saido para o serviço militar. Os seguintes excerpts \r\ndos jornais Africano-Americanos descreveram as oportunidades novas e \r\nos esforços continuando que os trabalhadores pretos confrontaram, \r\nanotando  o conflito interracial e a cooperação durante o wartime. \r\n\"Trabalho Organizado Nao amigável?\" exemplified uma \r\nsuspeita extensamente prendida das uniões entre os americanos \r\nafricanos, que tinham sido excluídos previamente dos Rank do trabalho\r\norganizado. o \"negro que os trabalhadores estão organizando\" \r\ndescreveu uma resposta: a formação das uniões alternativas \r\norganizadas para trabalhadores pretos em uma base city-wide. \"o \r\ncelebration grande do dia labor\" relatou em um jogo da parada e do \r\nbaseball que unionists pretos e brancos incluídos. \"no negro e \r\nna guerra,\" o escritor encontrou a razão para o optimism que os alvos\r\nda guerra do presidente Woodrow Wilson -- \"para fazer o cofre do mundo\r\npara a democracia\" -- puderam também encontrar a expressão no \r\nrealization de ideals democráticos na HOME.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La produzione di wartime di world.war.i ha \r\nrichiesto la mobilizzazione dei migliaia degli operai per fare \r\nl'acciaio e la gomma, per funzionare nelle industrie petrochimiche e \r\nper costruire le navi. Pochi immigranti Europa di sinistra per \r\nunito Dichiara e gli operai sono stato necessari disperatamente\r\nper sostituire coloro che aveva andato per servizio militare. I \r\nseguenti brani dai giornali Africano-Americani hanno descritto le \r\nnuove occasioni e le lotte continue che gli operai neri hanno \r\nconfrontato, notando sia il conflitto interracial che la cooperazione \r\ndurante il wartime. \"Lavoro Organizzato Non amichevole?\" \r\nha esemplificato un sospetto ampiamente tenuto dei sindacati fra\r\ngli Americani africani, che precedentemente erano stati esclusi dalla \r\ntruppa di lavoro organizzata. \"il negro che gli operai \r\nstanno organizzando\" ha descritto una risposta: la formazione \r\ndei sindacati alternativi organizzati per gli operai neri su una base \r\ncity-wide. \"la celebrazione Di lavoro grande di giorno\" ha \r\nsegnalato su un gioco di baseball e di parata che unionisti neri e \r\nbianchi inclusi. \"nel negro e nella guerra,\" il produttore ha \r\ntrovato il motivo per ottimismo che gli obiettivi di guerra del \r\npresidente Woodrow Wilson -- \"fare la cassaforte del mondo per la \r\ndemocrazia\" -- potrebbero anche trovare l'espressione nella \r\nrealizzazione degli ideali democratici nel paese.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο παγκόσμιος πόλεμος Ι εν καιρώ πολέμου παραγωγή \r\nαπαίτησε την κινητοποίηση χιλιάδων εργαζόμενοι για να κάνει το \r\nχάλυβα και το λάστιχο, να εργαστεί στις πετροχημικές βιομηχανίες,\r\nκαι να ναυπηγήσει τα σκάφη. Λίγοι μετανάστες αποχώρησαν \r\nαπό την Ευρώπη για τις Ηνωμένες Πολιτείες, και οι εργαζόμενοι \r\nαπαιτήθηκαν απελπισμένα για να αντικαταστήσουν εκείνων που φεύγω \r\nγια τη στρατιωτική θητεία. Τα ακόλουθα αποσπάσματα από τις \r\nαφρικανικός-αμερικανικές εφημερίδες περιέγραψαν τις νέες \r\nευκαιρίες και τις συνεχιμένος προσπάθειες που οι μαύροι \r\nεργαζόμενοι αντιμετώπισαν, σημειώνοντας και τη διαφυλετική \r\nσύγκρουση και τη συνεργασία κατά τη διάρκεια της εμπόλεμης \r\nπεριόδου. \"Οργανωμένη εργασία μη φιλική;\" εξήγησε μια\r\nευρέως κρατημένη υποψία των ενώσεων μεταξύ αφρικανικών \r\nΑμερικανών, οι οποίοι είχαν αποκλειστεί προηγουμένως από τις \r\nοργανωμένες τάξεις της εργασίας. Οι \"εργαζόμενοι νέγρων που\r\nοργανώνουν\" περιγράφουν μια απάντηση: ο σχηματισμός των \r\nεναλλακτικών ενώσεων που οργανώνεται για τους μαύρους \r\nεργαζομένους σε αστικού επιπέδού βάση. \"Μεγάλος εορτασμός\r\nημέρας εργασίασ\" που αναφέρεται σε μια παρέλαση και ένα παιχνίδι\r\nμπέιζ-μπώλ που περιέλαβαν τους μαύρους και λευκούς ενωτικούς. \r\n\"Στο νέγρο και τον πόλεμο,\" ο συγγραφέας βρήκε το λόγο για \r\nτην αισιοδοξία ότι οι πολεμικοί στόχοι Προέδρου Woodrow \r\nWilson's -- \"για να κάνει το παγκόσμιο χρηματοκιβώτιο για τη \r\nδημοκρατία\" -- επίσης να βρούν την έκφραση στην πραγματοποίηση \r\nτων δημοκρατικών ιδανικών στο σπίτι.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La producción del tiempo de guerra de la Primera \r\nGuerra Mundial exigió la movilización de millares de trabajadores \r\npara hacer el acero y el caucho, para trabajar en industrias \r\npetroquímicas, y para construir las naves. Necesitaron a pocos \r\ninmigrantes salidos Europa para los Estados Unidos, y a los \r\ntrabajadores desesperadamente para substituir a los que se habían ido\r\npara el servicio militar. Los extractos siguientes de los \r\nperiódicos Africano-Americanos describieron las nuevas oportunidades \r\ny las luchas de continuación que los trabajadores negros enfrentaron,\r\nobservando conflicto interracial y la cooperación durante tiempo de \r\nguerra. \"Trabajo Ordenado No cómodo?\" ejemplificó una \r\nsuspicacia extensamente llevada a cabo de uniones entre los americanos\r\nafricanos, que habían sido excluidos previamente de las filas del \r\ntrabajo ordenado. el \"negro que los trabajadores están \r\nordenando\" describió una respuesta: la formación de las \r\nuniones alternativas ordenadas para los trabajadores negros sobre una \r\nbase city-wide. la \"celebración grande del día de trabajo\" \r\nseñaló sobre un juego del desfile y del béisbol que los unionistas \r\nnegros y blancos incluidos. En \"el negro y la guerra,\" el \r\nprograma de escritura encontró la razón del optimismo que las \r\npunterías de la guerra de presidente Woodrow Wilson -- \"hacer la caja\r\nfuerte del mundo para la democracia\" -- pudieron también encontrar la\r\nexpresión en la realización de ideales democráticos en el país.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087001</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108221</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-negro-and-the-war-reports-in-african-american-newspapers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-negro-and-the-war-reports-in-african-american-newspapers"
}