{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106869</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106869</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087398</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"And These Are the Children of God\": Fears of Homegrown Terrorism in Cold War America</string>\r\n            <string language=\"x-mt-de\">\"und diese sind die Kinder des Gottes\": \r\nFurcht vor Homegrown Terrorismus im kalten Krieg Amerika</string>\r\n            <string language=\"x-mt-fr\">\"et ce sont les enfants de Dieu\" : Craintes \r\nde terrorisme du cru dans la guerre froide Amérique</string>\r\n            <string language=\"x-mt-pt\">\"e estas são as crianças do deus\": Medos \r\ndo terrorismo homegrown na guerra fria América</string>\r\n            <string language=\"x-mt-it\">\"e questi sono i bambini del dio\": Timori di\r\nterrorismo homegrown nella guerra fredda America</string>\r\n            <string language=\"x-mt-el\">\"Και αυτά είναι τα παιδιά του Θεού\": Φόβοι της \r\nhomegrown τρομοκρατίας στον ψυχρό πόλεμο Αμερική</string>\r\n            <string language=\"x-mt-es\">\"y éstos son los niños del dios\": Miedos \r\ndel terrorismo de cosecha propia en la guerra fría América</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Although Cold War-era fears often focused on Communism and atomic warfare, the following 1949 editorial in the popular magazine  Collier's  showed concern about a broader threat to core American values posed by extremism, terrorism, and indoctrination of the country's youth. The editorial appeared beneath a photograph of a group of hooded Ku Klux Klan members, including at least three women. One of the women carried a young girl shrouded in a hood. Formally known as the Invisible Empire of the Knights of the Ku Klux Klan, the group, founded in Atlanta in October 1915, took its name and inspiration from the vigilante organization in the Reconstruction South that terrorized blacks and Republican political leaders in order to restore white supremacist governments and black economic and social subordination. While the Klan of the 19th century died out as white supremacists regained power, the virulently anti-Catholic, anti-Semitic, anti-foreigner, and anti-black 20th-century \"Empire\" flourished in the nativist atmosphere of the early and mid-1920s. Although the Klan declined drastically following scandals and internal battles, it revived intermittently in the following decades. As the  Collier's  editorialist feared, the Klan again became \"a serious threat to our democracy\" following successes of the modern civil rights movement, as they perpetrated acts of terrorism against African Americans and their white supporters, most notoriously in 1961 attacks on Freedom Riders in Alabama, the 1963 bombing of Birmingham's Sixteenth Street Baptist Church, that killed four young girls, and the murder of three civil rights workers in Philadelphia, Mississippi, during \"Freedom Summer\" in 1964. The editorial does not address cultural reasons for the Klans' persistence--historians have explored antielitism, fear of community domination by outside powers, and repugnance to modern, secularist morality as motivating factors in addition to white supremacy and nativism.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Obgleich kalt, warf die Krieg-Ära Furcht, die \r\nhäufig auf Kommunismus und Atomkriegsführung, der folgende \r\nLeitartikel 1949 im populären Zeitschrift Colliers gezeigt wurde \r\nInteresse über eine ausgedehntere Drohung zu den amerikanischen \r\nWerten des Kernes gerichtet wurde, durch Extremismus, Terrorismus und \r\nBelehrung der Jugend des Landes auf. Der Leitartikel erschien \r\nunter einer Fotographie einer Gruppe mit Kapuze Ku Klux Klan Bauteile \r\nund schloß an wenigen drei Frauen ein. Eine der Frauen trug ein\r\njunges Mädchen, das in eine Haube eingehüllt wurde. Formal \r\nbekannt als das unsichtbare Reich der Ritter des Ku Klux Klan, die \r\nGruppe, gegründet in Atlanta im Oktober 1915, nahm seinen Namen und \r\nInspiration von der vigilante Organisation im Rekonstruktion-Süden, \r\nder Schwarze und republikanische politische Führer terrorized, um \r\nweiße supremacist Regierungen wiederherzustellen und ökonomische und\r\nSozialunterordnung zu schwärzen. Während das Klan des 19. \r\nJahrhunderts heraus als weiße supremacists wiedergewonnene Energie, \r\ndas giftig Anti-Katholische starb, das anti-Semitic, Anti-Ausländer \r\nund Anti-schwarzes 20th-century \"das Reich\", das in der nativist \r\nAtmosphäre vom frühen und von den Mid-1920s geblüht wurde. \r\nObgleich die Klan gesunkenen drastisch folgenden Skandale und \r\ndie internen Schlachten, es stoßweise in den folgenden Dekaden wieder\r\nbelebten. Wie der Leitartikler des Colliers sich fürchtete, \r\nwurde das Klan wieder \"eine ernste Drohung zu unserer Demokratie\" nach\r\nErfolgen der modernen Zivilrechtbewegung, während sie Terrorakte \r\ngegen afrikanische Amerikaner und ihre weißen Verfechter, am \r\nnotorischsten in 1961 Angriffen auf Freiheit Mitfahrern in Alabama, in\r\nder Bombardierung 1963 der Baptist-Kirche Straße Birminghams \r\nsechzehnter, die vier junge Mädchen beendete, und im Mord an drei \r\nZivilrechtarbeitern in Philadelphia, Mississippi verübten, während \r\n\"des Freiheit Sommers\" 1964. Der Leitartikel adressiert nicht \r\nkulturelle Gründe für die Ausdauer des Klans' -- Historiker haben \r\nantielitism, Furcht vor Gemeinschaftsherrschaft durch äußere \r\nEnergien und repugnance zum modernem, secularist Sittlichkeitsgefühl \r\nals Motivierenfaktoren zusätzlich zur weißen Vorherrschaft und zum \r\nNativism erforscht.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Bien que froid les craintes de Guerre-ère souvent\r\nconcentrées sur le communisme et la guerre atomique, l'éditorial \r\n1949 suivant dans le magazine populaire Collier montré le souci \r\nconcernant une plus large menace aux valeurs américaines de noyau ont\r\nposé par extrémisme, terrorisme, et endoctrinement de la jeunesse du\r\npays. L'éditorial est paru sous une photographie d'un groupe de\r\nmembres à capuchon de Ku Klux Klan, incluant au moins trois femmes. \r\nUne des femmes a porté une jeune fille enveloppée dans un \r\ncapot. Formellement connu comme empire invisible des chevaliers \r\ndu Ku Klux Klan, le groupe, fondé à Atlanta en octobre 1915, a pris \r\nson nom et inspiration de l'organisation de surveillant dans les \r\nSud de reconstruction qui des noirs terrorisers et des \r\namorces politiques républicaines afin de restaurer les gouvernements \r\nblancs de supremacist et noircir la subordination économique et \r\nsociale. Tandis que le Klan du 19ème siècle s'éteignait en \r\ntant que puissance regagnée par supremacists blancs, violemment \r\nl'anti-Catholique, anti-sémitique, anti-Étranger, et 20th-century \r\nanti-noir \"empire\" épanoui dans l'atmosphère nativiste du tôt et du\r\nmilieu des années 20. Bien que les scandales rigoureusement \r\nsuivants diminués par Klan et les batailles internes, il aient \r\nrétabli par intermittence dans les décennies suivantes. Comme \r\nl'éditorialiste de Collier a craint, le Klan est encore devenu \r\n\"une menace sérieuse pour notre démocratie\" après des succès du \r\nmouvement moderne de droits civiques, pendant qu'ils commettaient des \r\nactes de terrorisme contre les Américains africains et leurs \r\ndéfenseurs blancs, le plus notoirement dans 1961 attaques sur des \r\ncavaliers de liberté en Alabama, le bombardement 1963 de l'église de\r\nbaptiste de la rue de Birmingham seizième, qui a détruit quatre \r\njeunes filles, et le meurtre de trois ouvriers de droits civiques à \r\nPhiladelphie, Mississippi, pendant l'\"été de liberté\" en 1964. \r\nL'éditorial n'adresse pas des raisons culturelles de la \r\npersistance du Klans -- les historiens ont exploré l'antielitism, la \r\ncrainte de la domination de la communauté par des puissances \r\nextérieures, et le repugnance à la moralité moderne, de matérialiste\r\nen tant que facteurs de motivation dans l'ajout à la suprématie \r\nblanche et au nativisme.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Embora frio os medos da Guerra-era focalizados \r\nfrequentemente no communism e na guerra atômica, o seguinte editorial\r\n1949 no collier popular do compartimento mostrado o interesse sobre \r\numa ameaça mais larga aos valores americanos do núcleo posed pelo \r\nextremism, pelo terrorismo, e pela instrução da juventude do país. \r\nO editorial publicou-se abaixo de uma fotografia de um grupo de \r\nmembros hooded de Ku Klux Klan, incluindo ao menos três mulheres. \r\nUma das mulheres carregou uma menina nova encoberta em uma capa.\r\nSabido formalmente como o império invisível dos knights do Ku \r\nKlux Klan, o grupo, fundado em Atlanta em outubro 1915, fêz exame de \r\nseus nome e inspiração da organização do vigilante no sul do \r\nreconstruction que terrorized pretos e líderes políticos \r\nrepublicanos a fim restaurar os governos brancos do supremacist e \r\nenegrecer o subordination econômico e social. Quando o Klan do \r\n1ø século morreu para fora como os supremacists brancos a potência \r\nregained, o virulently anti-anti-Catholic, anti-Semitic, \r\nanti-estrangeiro, e 20th-century anti-preto \"império\" florescido na \r\natmosfera nativist do adiantado e dos mid-1920s. Embora os \r\nscandals dràstica seguintes declinados Klan e as batalhas internas, \r\nele revived intermitentemente nas seguintes décadas. Como o \r\neditorialista do collier temeu, o Klan transformou-se outra vez \"uma \r\nameaça séria a nossa democracia\" depois dos sucessos do movimento \r\nmoderno das direitas civis, enquanto perpetrated atos de terrorismo de\r\nencontro aos americanos africanos e a seus supporters brancos, o mais \r\nnotoriously em 1961 ataques em cavaleiros da liberdade em Alabama, no \r\nbombardeio 1963 da igreja de baptist da rua de Birmingham décimo \r\nsexto, que matou quatro meninas novas, e no assassinato de três \r\ntrabalhadores das direitas civis em Filadélfia, Mississippi, durante \r\nda \"o verão liberdade\" em 1964. O editorial não se dirige a \r\nrazões cultural para o persistence do Klans' -- os historians \r\nexploraram o antielitism, o medo do domination da comunidade por \r\npotências exteriores, e o repugnance ao morality moderno, do \r\nsecularist como fatores motivating além ao supremacy branco e ao \r\nnativism.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Anche se freddo i timori di Guerra-era messi a \r\nfuoco spesso su comunismo e su guerra atomica, il seguente editoriale \r\n1949 nel collier popolare dello scomparto indicato la preoccupazione \r\ncirca una più vasta minaccia ai valori americani di nucleo hanno \r\nproposto tramite estremismo, terrorismo ed indottrinamento della \r\ngioventù del paese. L'editoriale è stato publicato sotto una \r\nfotografia di un gruppo dei membri hooded di Ku Klux Klan, includente \r\nalmeno tre donne. Una delle donne ha trasportato una ragazza \r\ngiovane protetta da un cappuccio. Conosciuto formalmente come \r\nl'impero invisibile dei cavalieri del Ku Klux Klan, il gruppo, fondato\r\na Atlanta nel mese di ottobre del 1915, ha preso il relativi nome ed \r\nispirazione dall'organizzazione del vigilante nel sud di ricostruzione\r\nche terrorized i neri ed i capi politici Repubblicani per \r\nristabilire i governi bianchi di supremacist ed annerire la \r\nsubordinazione economica e sociale. Mentre il Klan del \r\ndiciannovesimo secolo è morto fuori come potenza riguadagnata \r\nsupremacists bianchi, violentemente il anti-Cattolico, anti-Semitic, \r\nanti-straniero e 20th-century anti-nero \"impero\" fiorito \r\nnell'atmosfera nativist del in anticipo e dei mid-1920s. Anche \r\nse gli scandali drasticamente seguenti ribassanti Klan e le \r\nbattaglie interne, esso hanno fatto rivivere intermittentemente nelle \r\nseguenti decadi. Il editorialist del collier ha temuto, il Klan \r\nsi è transformato in ancora \"in una minaccia seria contro la nostra \r\ndemocrazia\" dopo i successi del movimento moderno di diritti civili, \r\nmentre perpetrated il più notoriamente gli atti di terrorismo contro \r\ngli Americani africani ed i loro sostenitori bianchi, in 1961 attacco \r\nai riders di libertà nell'Alabama, nel bombardamento 1963 della \r\nchiesa Battista della via de Birmingham sedicesimo, che ha ucciso \r\nquattro ragazze giovani e nell'omicidio di tre operai di diritti \r\ncivili a Filadelfia, Mississippi, durante \"l'estate di libertà\" in \r\n1964. L'editoriale non richiama i motivi culturali per la \r\npersistenza del Klans -- gli storici hanno esplorato il antielitism, \r\nil timore della dominazione della Comunità dalle potenzi esterne ed \r\nil repugnance alla moralità di secularist e moderna come fattori di \r\nmotivazione oltre che il supremacy bianco ed al nativism.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αν και οι κρύοι φόβοι πόλεμος-εποχής εστίασαν συχνά \r\nεμφανισμένη ανησυχία στον κομμουνισμό και την ατομική \r\nεχθροπραξία, το ακόλουθο κύριο άρθρο του 1949 στην του \r\nδημοφιλούς ανθρακωρύχου περιοδικών για μια ευρύτερη απειλή στις \r\nαμερικανικές τιμές πυρήνων που τέθηκαν από τον εξτρεμισμό, την \r\nτρομοκρατία, και την πολιτική κατήχηση της νεολαίας της χώρας. \r\nΤο κύριο άρθρο εμφανίστηκε κάτω από μια φωτογραφία μιας \r\nομάδας με κουκούλα μελών Ku Klux Klan, που περιλαμβάνουν \r\nτουλάχιστον τρεις γυναίκες. Μια από τις γυναίκες έφερε ένα\r\nνέο κορίτσι που τυλίθηκε σε μια κουκούλα. Τυπικά γνωστός \r\nως αόρατη αυτοκρατορία των ιπποτών του Ku Klux Klan, η \r\nομάδα, που ιδρύθηκε στην Ατλάντα τον Οκτώβριο του 1915, πήρε \r\nτο όνομα και την έμπνευσή του από την οργάνωση vigilante στο \r\nνότο αναδημιουργίας που ετρομοκράτησε τους Μαύρους και τους \r\nδημοκρατικούς πολιτικούς ηγέτες προκειμένου να αποκατασταθούν οι \r\nλευκές κυβερνήσεις supremacist και η μαύρη οικονομική και \r\nκοινωνική υπαγωγή. Ενώ το Klan του 19$ου αιώνα πέθανε \r\nέξω ως λευκά supremacists επανάκτησε τη δύναμη, virulently \r\nτον αντι-καθολικό, αντισημιτικός, τον αντι-αλλοδαπό, και \r\nαντι-μαύρο τον 20ός-αιώνα \"η αυτοκρατορία\" που άκμασαν στην \r\nατμόσφαιρα nativist του πρόωρου και τα μέσα τησδεκαετίας του \r\n'20. Αν και το Klan μειώθηκε δραστικά μετά από τα \r\nσκάνδαλα και τις εσωτερικές μάχες, αναβίωσε περιοδικά στις \r\nεπόμενες δεκαετίες. Σαν editorialist του ανθρακωρύχου \r\nφοβισμένο, το Klan έγινε πάλι \"μια σοβαρή απειλή στη \r\nδημοκρατία μασ\" μετά από τις επιτυχίες της σύγχρονης μετακίνησης\r\nαστικών δικαιωμάτων, δεδομένου ότι διέπραξαν τις πράξεις της \r\nτρομοκρατίας ενάντια σε αφρικανικούς Αμερικανούς και τους λευκούς\r\nυποστηρικτές τους, ο εμφανέστερα στις επιθέσεις του 1961 στους \r\nαναβάτες ελευθερίας στην Αλαμπάμα, ο βομβαρδισμός του 1963 της \r\nβαπτιστικής εκκλησίας δέκατων έκτων οδών του Μπέρμιγχαμ, η \r\nοποία σκότωσε τέσσερα νέα κορίτσια, και τη δολοφονία τριών \r\nεργαζομένων αστικών δικαιωμάτων στη Φιλαδέλφεια, Μισισιπής, κατά\r\nτη διάρκεια του \"καλοκαιριού ελευθερίασ\" το 1964. Το \r\nκύριο άρθρο δεν εξετάζει τους πολιτιστικούς λόγους για την \r\nεμμονή του Klans -- οι ιστορικοί έχουν ερευνήσει το \r\nantielitism, το φόβο της κοινοτικής κυριαρχίας από τις \r\nεξωτερικές δυνάμεις, και το repugnance στη σύγχρονη, ηθική \r\nsecularist ως δραστηροποίηση των παραγόντων εκτός από την \r\nάσπρα υπεροχή και το nativism.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Aunque es frío los miedos de la Guerra-era \r\ncentrados a menudo en comunismo y la guerra atómica, el editorial \r\nsiguiente 1949 en el collier popular del compartimiento mostrado la \r\npreocupación por una amenaza más amplia a los valores americanos de \r\nla base se presentaron por extremismo, terrorismo, y el \r\nadoctrinamiento de la juventud del país. El editorial apareció\r\ndebajo de una fotografía de un grupo de los miembros encapuchados de \r\nKu Klux Klan, incluyendo por lo menos a tres mujeres. Una de las\r\nmujeres llevó a muchacha joven cubierta en una capilla. \r\nConocido formalmente como el imperio invisible de los caballeros\r\ndel Ku Klux Klan, el grupo, fundado en Atlanta en octubre de 1915, \r\ntomó su nombre e inspiración de la organización del vigilante en el\r\nsur de la reconstrucción que terrorized a negros y a arranques de \r\ncinta políticos republicanos para restablecer los gobiernos blancos \r\ndel supremacist y ennegrecer la subordinación económica y social. \r\nMientras que el Klan del diecinueveavo siglo murió hacia fuera \r\ncomo potencia recuperada los supremacists blancos, el el virulento \r\ncontra-Cato'lico, anti-Semitic, contra-extranjero, y 20th-century \r\ncontra-negro \"imperio\" prosperado en la atmósfera nativista del \r\ntemprano y de los mediados de los años veinte. Aunque los \r\nescándalos drástico siguientes declinados Klan y las batallas \r\ninternas, él restablecieron intermitentemente en las décadas \r\nsiguientes. Como el editorialista del collier temió, el Klan se\r\nconvirtió en otra vez \"una amenaza seria para nuestra democracia\" \r\ndespués de éxitos del movimiento moderno de las derechas civiles, \r\ncomo ellos los actos del terrorismo perpetrados contra \r\namericanos africanos y sus partidarios blancos, lo más notorio \r\nposible en 1961 ataques contra jinetes de la libertad en Alabama, el \r\nbombardeo 1963 de la iglesia de Bautista de la calle de Birmingham \r\ndécimosexta, que mató a cuatro muchachas jóvenes, y el asesinato de\r\ntres trabajadores de las derechas civiles en Philadelphia, \r\nMississippi, durante \"verano de la libertad\" en 1964. El \r\neditorial no trata las razones culturales de la persistencia del Klans\r\n-- los historiadores han explorado antielitism, el miedo de la \r\ndominación de la comunidad por potencias exteriores, y el repugnance \r\na la moralidad moderna, del secularist como factores de la motivación\r\nademás de la supremacía blanca y al nativism.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087398</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106869</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/and-these-are-the-children-of-god-fears-of-homegrown-terrorism-in-cold-war-america</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/and-these-are-the-children-of-god-fears-of-homegrown-terrorism-in-cold-war-america"
}