{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103105</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103105</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086065</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Declaration of the Rights of the Negro Peoples of the World\": The Principles of the Universal Negro Improvement Association</string>\r\n            <string language=\"x-mt-de\">\"Erklärung der Rechte der Schwarze-Völker von \r\nder Welt\": Die Grundregeln der Universalschwarze-Verbesserung \r\nVerbindung</string>\r\n            <string language=\"x-mt-fr\">\"déclaration des droites des peuples de nègre du\r\nmonde\" : Les principes de l'association universelle \r\nd'amélioration de nègre</string>\r\n            <string language=\"x-mt-pt\">\"declaração das direitas dos povos do negro do \r\nmundo\": Os princípios da associação universal da melhoria do \r\nnegro</string>\r\n            <string language=\"x-mt-it\">\"dichiarazione dei diritti della gente del negro \r\ndel mondo\": I principii dell'associazione universale di \r\nmiglioramento del negro</string>\r\n            <string language=\"x-mt-el\">\"Διακήρυξη των δικαιωμάτων των λαών νέγρων του \r\nκόσμου\": Οι αρχές της καθολικής ένωσης βελτίωσης νέγρων</string>\r\n            <string language=\"x-mt-es\">\"declaración de las derechas de la gente del \r\nnegro del mundo\": Los principios de la asociación universal de \r\nla mejora del negro</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">After fighting World War I, ostensibly to defend democracy and the right of self-determination, thousands of African-American soldiers returned home to face intensified discrimination, segregation, and racial violence. Drawing on this frustration, Marcus Garvey attracted thousands of disillusioned black working-class and lower middle-class followers to his Universal Negro Improvement Association (UNIA). The UNIA, committed to notions of racial purity and separatism, insisted that salvation for African Americans meant building an autonomous, black-led nation in Africa. The Black Star Line, an all-black shipping company chartered by the UNIA, was the movement's boldest and most important project, and many African Americans bought shares of stock in the company. A 1920 Black Star Line business meeting in Harlem's Liberty Hall brought together 25,000 UNIA delegates from around the world, and produced an important statement of principles, the \"Declaration of Rights of the Negro Peoples of the World.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Nachdem sie den Ersten Weltkrieg, um gekämpft \r\nhatten Demokratie und das Recht von Self-determination anscheinend zu \r\nverteidigen, kamen Tausenden der Afrikanisch-Amerikanischen Soldaten \r\nnach Hause zu Gesicht verstärkter Unterscheidung, zur Abtrennung und \r\nzur rassischen Gewalttätigkeit zurück. Zeichnend auf diese \r\nFrustration, zog Marcus Garvey Tausenden der ernüchterten schwarzen \r\nArbeiterklasse und der untereren Mittelklassenachfolger zu seiner \r\nUniversalschwarze-Verbesserung Verbindung an (UNIA). Das UNIA, \r\nfestgelegt an den Begriffen der rassischen Reinheit und des \r\nSeparatismus, beharrte, daß Rettung für afrikanische Amerikaner \r\ndas Aufbauen einer autonomen bedeutete, schwarz-führenden Nation in \r\nAfrika. Die schwarze Stern-Zeile, eine all-schwarze \r\nVerschiffenfirma, die durch das UNIA gechartert wurde, war das \r\nfetteste und wichtigste Projekt der Bewegung, und viele afrikanische \r\nAmerikaner kauften Kapitalanteile in der Firma. Eine schwarze \r\nZeile Geschäftstreffen des Stern-1920 in der Freiheit Hall Harlems \r\nbrachte 25.000 UNIA Delegierte um von der Welt zusammen und \r\nproduzierte eine wichtige Anweisung über Grundregeln, die \"Erklärung\r\nder Rechte der Schwarze-Völker von der Welt.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Après le combat de la Première Guerre Mondiale, \r\npour défendre en apparence la démocratie et la droite de \r\nart de l'auto-portrait-determination, les milliers de soldats afro-américains sont \r\nrevenus à la maison à la discrimination intensifiée par visage, à \r\nla ségrégation, et à la violence raciale. Dessinant sur cet \r\nanéantissement, Marcus Garvey a attiré des milliers de classe \r\nouvrière noire désillusionnée et de sectateurs inférieurs de \r\nclasse moyenne à son association universelle d'amélioration de \r\nnègre (UNIA). L'UNIA, commis aux notions de la pureté et du \r\nséparatisme raciaux, a insisté sur le fait que le salut pour les \r\nAméricains africains a signifié établir une nation autonome et \r\nnoir-menée en Afrique. Le noir Tiennent le premier rôle la ligne, une \r\ncompagnie maritime tout-noire privilégiée par l'UNIA, étaient le \r\nprojet le plus gras et le plus important du mouvement, et beaucoup \r\nd'Américains africains ont acheté des parts des actions à la \r\ncompagnie. Des 1920 que le noir Tiennent le premier rôle la ligne \r\nréunion d'affaires dans la liberté Hall de Harlem ont \r\nrassemblé 25.000 délégués d'UNIA de partout dans le monde, et ont \r\nproduit un rapport important des principes, la \"déclaration des \r\ndroites des peuples de nègre du monde.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Após ter lutado o world.war.i, para defender \r\nostensibly a democracia e a direita do self-determination, os milhares\r\nde soldados Africano-Americanos retornaram para casa à \r\ndiscriminação intensified cara, ao segregation, e à violência \r\nracial. Desenhando nesta frustração, Marcus Garvey atraiu \r\nmilhares do working-class preto disillusioned e de uns seguidores mais\r\nbaixos do middle-class a sua associação universal da melhoria do \r\nnegro (UNIA). O UNIA, cometido às noções do purity e do \r\nseparatism raciais, insistiu que o salvation para americanos africanos\r\nsignificou construir uma nação autônoma, preto-conduzida em \r\nÁfrica. A linha preta da estrela, uma companhia de transporte \r\ntodo-preta fretada pelo UNIA, era o projeto o mais bold(realce) e o \r\nmais importante do movimento, e muitos americanos africanos compraram \r\npartes de estoque na companhia. Uma linha preta reunião da \r\nestrela 1920 de negócio na liberdade Salão de Harlem trouxe junto \r\n25.000 delegados de UNIA em torno do mundo, e produziu uma indicação\r\nimportante dos princípios, a \"declaração das direitas dos povos do \r\nnegro do mundo.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dopo il world.war.i di combattimento, difendere \r\napparentemente la democrazia e la destra di self-determination, i \r\nmigliaia dei soldati Africano-Americani hanno ritornato a casa a \r\ndistinzione intensificata faccia, alla segregazione ed alla violenza \r\nrazziale. Dissipando su questa frustrazione, Marcus Garvey ha \r\nattratto i migliaia della classe operaia nera disillusa e dei \r\nseguicamme più bassi della classe media alla sua associazione \r\nuniversale di miglioramento del negro (UNIA). Il UNIA, impegnato\r\nnelle nozioni della purezza e del separatism razziali, ha insistito \r\nche la salvezza per gli Americani africani ha significato lo \r\nsviluppo della nazione autonoma e nero-condotta in Africa. La \r\nriga nera della stella, un'azienda di trasporto tutto-nera istituita \r\ndal UNIA, era il progetto più GRASSETTO e più importante del \r\nmovimento e molti Americani africani hanno comprato le parti delle \r\nazione nell'azienda. Una riga nera riunione della stella 1920 di\r\naffari nella libertà Corridoio del Harlem ha riunito 25.000 delegati \r\ndi UNIA intorno al mondo ed ha redatto un'istruzione importante dei \r\nprincipii, \"la dichiarazione dei diritti della gente del negro del \r\nmondo.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μετά από να διεξαγάγουν τον παγκόσμιο πόλεμο Ι, για \r\nνα υπερασπίσουν φαινομενικά τη δημοκρατία και το δικαίωμα της \r\nαυτοδιάθεσης, χιλιάδες αφρικανικός-αμερικανικοί στρατιώτες \r\nεπέστρεψαν το σπίτι ενταμένη στην πρόσωπο διάκριση, το \r\nδιαχωρισμό, και τη φυλετική βία. Επισύροντας την προσοχή σε\r\nαυτήν την απογοήτευση, ο Marcus Garvey προσέλκυσε χιλιάδες \r\nαπογοητευμένη μαύρη εργατική τάξη και χαμηλότεροι οπαδοί \r\nμεσαίων τάξεων στην καθολική ένωση βελτίωσης νέγρων του \r\n(UNIA). Το UNIA, δεσμευμένο στις έννοιες της φυλετικών \r\nαγνότητας και του αυτονομισμού, επέμεινε ότι η σωτηρία για \r\nαφρικανικούς Αμερικανούς σήμανε ένα αυτόνομο, μαύρος-οδηγημένο \r\nέθνος στην Αφρική. Η μαύρη γραμμή αστεριών, μια \r\nόλος-μαύρη ναυτιλιακή εταιρία που ναυλώθηκε από το UNIA, \r\nήταν το pjo' ψολδεστ και σημαντικότερο πρόγραμμα της \r\nμετακίνησης, και πολλοί αφρικανικοί Αμερικανοί αγόρασαν τις \r\nμετοχές του αποθέματος στην επιχείρηση. Μια επιχειρησιακή \r\nσυνεδρίαση γραμμών αστεριών του 1920 μαύρη στην αίθουσα \r\nελευθερίας Harlem συγκέντρωσε 25.000 εκπροσώπους UNIA από\r\nσε όλο τον κόσμο, και παρήγαγε μια σημαντική δήλωση των αρχών, η\r\n\"Διακήρυξη των δικαιωμάτων των λαών νέγρων του κόσμου.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Después de luchar Primera Guerra Mundial, \r\naparentemente para defender democracia y la derecha de la \r\nautodeterminación, los millares de soldados Africano-Americanos \r\nvolvieron a casa a la discriminación intensificada cara, a la \r\nsegregación, y a la violencia racial. Trazando en esta \r\nfrustración, Marcus Garvey atrajo a millares de clase obrera negra \r\ndesilusionada y de seguidores más bajos de la clase media a su \r\nasociación universal de la mejora del negro (UNIA). El UNIA, \r\nconfiado a las nociones de la pureza y del separatism raciales, \r\ninsistió que la salvación para los americanos africanos significó \r\nla construcción de una nación autónoma, negro-conducida en África.\r\nLa línea negra de la estrella, una compañía de envío \r\ntodo-negra cargada por el UNIA, era el proyecto más en negrilla y \r\nmás importante del movimiento, y muchos americanos africanos \r\ncompraron partes de la acción en la compañía. Una línea \r\nnegra reunión de la estrella 1920 de negocio en la libertad Pasillo \r\nde Harlem reunió a 25.000 delegados de UNIA alrededor del mundo, y \r\nprodujo una declaración importante de principios, el \"declaración de\r\nlas derechas de la gente del negro del mundo.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086065</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103105</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/declaration-of-the-rights-of-the-negro-peoples-of-the-world-the-principles-of-the-universal-negro-improvement-association</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/declaration-of-the-rights-of-the-negro-peoples-of-the-world-the-principles-of-the-universal-negro-improvement-association"
}