{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107107</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107107</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087308</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Heritage of Scorn\": Harper Urges A Color-Blind Cause</string>\r\n            <string language=\"x-mt-de\">\"ein Erbe von verachtet\": Harper Drängt Auf\r\neine Farbenblinde Ursache</string>\r\n            <string language=\"x-mt-fr\">\"un héritage de dédaignent\" : Harper \r\nPousse Une Cause Daltonienne</string>\r\n            <string language=\"x-mt-pt\">\"um heritage de scorn\": Harper Incita Uma \r\nCausa Color-Blind</string>\r\n            <string language=\"x-mt-it\">\"un'eredità di disprezza\": Harper Sollecita\r\nUna Causa Color-Blind</string>\r\n            <string language=\"x-mt-el\">\"Μια κληρονομιά της περιφρόνησησ\": Το Harper \r\nωθεί μια δαλτωνική αιτία</string>\r\n            <string language=\"x-mt-es\">\"una herencia de desprecia\": Harper Impulsa \r\nUna Causa Color-Blind</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The struggle for woman suffrage lasted almost a century, beginning with the 1848 Woman's Rights Convention at Seneca Falls, New York, and including the 1890 union of two competing suffrage organizations to form the National American Woman Suffrage Association (NAWSA). NAWSA and other organizations campaigned diligently for the vote in a variety of ways, but did not achieve success until the ratification of the Nineteenth Amendment to the U.S. Constitution in 1920. This prolonged struggle entangled female activists in other important political and moral issues that divided the nation along racial, ethnic, and class lines, and debates over the vote for women often took a divisive tone. In this 1891 speech to the National Council of Women, African-American abolitionist, lecturer, and writer Frances Ellen Watkins Harper answered the racist charges of white suffragists who saw the vote for (white) women as a way to maintain white supremacy. The vote for African-Americans, both men and women, Harper argued, was a matter of \"justice, simple justice.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der Kampf für Fraustimmrecht dauerte fast ein \r\nJahrhundert, fing mit der 1848 Recht-Vereinbarung der Frau an den \r\nSeneca-Fällen, New York an, und enthält den Anschluß 1890 von zwei \r\nkonkurrierenden Stimmrechtorganisationen, um die nationale \r\namerikanische Frau-Stimmrecht-Verbindung (NAWSA) zu bilden. \r\nNAWSA und andere Organisationen warben mit Sorgfalt für die \r\nStimme in einer Vielzahl von Methoden, aber erzielten Erfolg bis die \r\nBestätigung der 19.änderung nicht zur VEREINIGTE STAATEN \r\nBeschaffenheit 1920. Dieser verlängerte Kampf verwickelte \r\nweibliche Aktivisten in anderen wichtigen politischen und moralischen \r\nAusgaben, die die Nation entlang rassischem teilten, ethnisch, und in \r\nKategorie Zeilen, und Debatten über der Stimme für Frauen nahmen \r\nhäufig einen teilenden Ton. In dieser Rede 1891 zum Nationalrat\r\nder Frauen, beantworteten Afrikanisch-Amerikanisches abolitionist, \r\nLektor und Verfasser Frances Ellen Watkins Harper die rassistischen \r\nLadungen der weißen suffragists, die die Stimme für (Weiß) Frauen \r\nals Methode, weiße Vorherrschaft beizubehalten sahen. Die \r\nStimme für Afrikanisch-Amerikaner, Männer und Frauen, argumentiertes\r\nHarper, war ein Stoff von \"Gerechtigkeit, einfache Gerechtigkeit.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La lutte pour le suffrage de femme a duré presque\r\nun siècle, commençant par 1848 la convention des droits de la femme \r\naux automnes de Seneca, New York, et incluant l'union 1890 de deux\r\norganismes de concurrence de suffrage pour former l'association \r\naméricaine nationale de suffrage de femme (NAWSA). NAWSA et \r\nd'autres organismes ont fait campagne diligemment pour la voix par une\r\nmultitude de moyens, mais n'ont pas réalisé le succès jusqu'à la \r\nratification du dix-neuvième amendement à la constitution des \r\nETATS-UNIS en 1920. Cette lutte prolongée a empêtré les \r\nactivistes féminins dans d'autres issues importantes qui ont divisé \r\nla nation le long de racial, ethnique, et lignes politiques et morales\r\nde classe, et les discussions au-dessus de la voix pour des femmes ont\r\nsouvent pris une tonalité séparative. Dans ce discours 1891 au\r\nConseil national des femmes, l'abolitionniste afro-américain, le \r\nconférencier, et l'auteur Frances Ellen Watkins Harper ont répondu \r\naux frais racistes des suffragettes blanches qui ont vu la voix pour \r\ndes femmes (de blanc) comme voie de mettre à jour la suprématie \r\nblanche. La voix pour des Afro-Américains, des hommes et des \r\nfemmes, Harper discuté, était une question de \"juge, juge simple.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O esforço para o suffrage da mulher durou quase \r\num século, começando com a convenção 1848 da mulher em quedas do \r\nseneca, New York das direitas, e incluindo a união 1890 de duas \r\norganizações competindo do suffrage para dar forma à associação \r\namericana nacional do suffrage da mulher (NAWSA). NAWSA e outras\r\norganizações fizeram campanha diligently para o voto em uma \r\nvariedade das maneiras, mas não conseguiram o sucesso até o \r\nratification da décima nona emenda ao constitution de ESTADOS UNIDOS \r\nem 1920. Este esforço prolongado entangled activistas fêmeas \r\nem outras edições importantes que dividiram a nação ao longo de \r\nracial, étnico, e linhas políticas e morais da classe, e os debates \r\nsobre o voto para mulheres fizeram exame frequentemente de um tom \r\ndivisive. Neste discurso 1891 ao conselho nacional das mulheres,\r\no abolitionist, o lecturer, e o escritor Africano-Americanos Frances \r\nEllen Watkins Harper responderam às cargas racist de suffragists \r\nbrancos que viram o voto para mulheres (do branco) como uma maneira \r\nmanter o supremacy branco. O voto para Africano-Americanos,  \r\nhomens e mulheres, Harper discutido, era uma matéria da \"justiça, \r\njustiça simples.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La lotta per suffrage della donna ha durato quasi \r\nun secolo, cominciante con la convenzione 1848 della donna alle cadute\r\ndel seneca, New York di diritti ed includente l'unione 1890 di due \r\norganizzazioni competenti di suffrage per formare l'associazione \r\namericana nazionale di suffrage della donna (NAWSA). NAWSA ed \r\naltre organizzazioni hanno fatto una campagna diligente per il voto in\r\nuna varietà di modi, ma non hanno realizzato il successo fino alla \r\nratifica della diciannovesima correzione alla costituzione degli STATI\r\nUNITI in 1920. Questa lotta prolungata ha impigliato gli \r\nattivisti femminili in altre edizioni importanti che hanno diviso la\r\nnazione lungo razziale, etnico e righe politiche e morali del codice \r\ncategoria ed i dibattiti sopra il voto per le donne hanno preso spesso\r\nun tono che divide. In questo discorso 1891 al Consiglio \r\nnazionale delle donne, il abolitionist, il conferenziere ed il \r\nproduttore Africano-Americani Frances Ellen Watkins Harper hanno \r\nrisposto alle spese razziste dei suffragists bianchi che hanno visto \r\nil voto per le donne (di bianco) come modo effettuare il supremacy \r\nbianco. Il voto per gli Africano-Americani, sia uomini che \r\ndonne, Harper discusso, era un aspetto \"di giustizia, giustizia \r\nsemplice.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η προσπάθεια για την ψήφο γυναικών διάρκεσε σχεδόν \r\nέναν αιώνα, αρχίζοντας με τη 1848 Συνθήκη δικαιωμάτων της \r\nγυναίκας σε Σενέκα Falls, Νέα Υόρκη, και συμπεριλαμβανομένης \r\nτης ένωσης 1890 δύο ανταγωνιστικών οργανώσεων ψήφου για να \r\nδιαμορφώσει την εθνική αμερικανική ένωση ψήφου γυναικών \r\n(NAWSA). NAWSA και άλλες οργανώσεις έκαναν εκστρατεία\r\nεπιμελώς για την ψηφοφορία με ποικίλους τρόπους, αλλά δεν \r\nεπέτυχαν την επιτυχία μέχρι την επικύρωση της δέκατης έννατης \r\nτροποποίησης στο ΑΜΕΡΙΚΑΝΙΚΌ σύνταγμα το 1920. Αυτή η \r\nπαρατεταμένη προσπάθεια έμπλεξε τα θηλυκά ενεργά στελέχη σε \r\nάλλα σημαντικά πολιτικά και ηθικά ζητήματα που διαίρεσαν το \r\nέθνος κατά μήκος φυλετικού, εθνικός, και οι γραμμές κλάσης, και\r\nοι συζητήσεις πέρα από την ψηφοφορία για τις γυναίκες πήραν \r\nσυχνά έναν διαχωριστικό τόνο. Σε αυτήν την ομιλία 1891 \r\nστο εθνικό Συμβούλιο των γυναικών, ο αφρικανικός-αμερικανικός \r\nρεφορμιστής, ο ομιλητής, και ο συγγραφέας Frances Ellen \r\nWatkins Harper απάντησαν στις ρατσιστικές δαπάνες λευκοί \r\nsuffragists που εβλέίδαν την ψηφοφορία για (τις λευκές) \r\nγυναίκες ως τρόπο να διατηρήσει η άσπρη υπεροχή. Η \r\nψηφοφορία για αφρικανικός-Αμερικανούς, και άνδρες και γυναίκες, \r\nHarper που υποστηρίχτηκε, ήταν ένα θέμα \"δικαιοσύνης, απλή \r\nδικαιοσύνη.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La lucha para el sufragio de la mujer casi duró \r\nun siglo, comenzando con la convención 1848 de la mujer en las \r\ncaídas del seneca, Nueva York de las derechas, e incluyendo la unión\r\n1890 de dos organizaciones competentes del sufragio para formar la \r\nasociación americana nacional del sufragio de la mujer (NAWSA). \r\nNAWSA y otras organizaciones hicieron campaña diligente para el\r\nvoto en una variedad de maneras, pero no alcanzaron éxito hasta la \r\nratificación de la diecinueveavo enmienda a la constitución de \r\nESTADOS UNIDOS en 1920. Esta lucha prolongada enredó a \r\nactivistas femeninos en otras ediciones importantes que dividieron la \r\nnación a lo largo de racial, étnico, y líneas políticas y morales \r\nde la clase, y los discusiones sobre el voto para las mujeres tomaron \r\na menudo un tono divisivo. En este discurso 1891 al consejo \r\nnacional de mujeres, el abolitionist, el conferenciante, y el programa\r\nde escritura Africano-Americanos Frances Ellen Watkins Harper \r\ncontestaron a las cargas racist de suffragists blancos que vieron el \r\nvoto para las mujeres (del blanco) como manera de mantener la \r\nsupremacía blanca. El voto para los Africano-Americanos, los \r\nhombres y las mujeres, Harper discutido, era una cuestión de \r\n\"justicia, justicia simple.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087308</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107107</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-heritage-of-scorn-harper-urges-a-color-blind-cause</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-heritage-of-scorn-harper-urges-a-color-blind-cause"
}