{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108385</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108385</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086421</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Love and Companionship Came First\": Floyd Dell on Modern Marriage</string>\r\n            <string language=\"x-mt-de\">\"Liebe und Begleitung kamen zuerst\": Floyd \r\nDell auf moderner Verbindung</string>\r\n            <string language=\"x-mt-fr\">l'\"amour et la compagnie sont venus d'abord\" : \r\nFloyd Dell sur le mariage moderne</string>\r\n            <string language=\"x-mt-pt\">o \"amor e o companionship vieram primeiramente\": \r\nFloyd Dell na união moderna</string>\r\n            <string language=\"x-mt-it\">\"l'amore ed il companionship sono venuto in primo \r\nluogo\": Floyd Dell sull'unione moderna</string>\r\n            <string language=\"x-mt-el\">\"Η αγάπη και η συντροφικότητα ήρθαν πρώτα\": \r\nΚοιλάδα Floyd στο σύγχρονο γάμο</string>\r\n            <string language=\"x-mt-es\">el \"amor y el compañerismo vinieron primero\": \r\nFloyd Dell en la unión moderna</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the 1920s, new sexual ideologies reshaped prescriptions for marriage, incorporating moderate versions of feminism. \"Modern Marriage,\" an excerpt from Floyd Dell's  Outline of Marriage  (1926), set out the ideal of companionship between husband and wife. In this mock dialogue, a savvy young wife instructed a professor in the ways of modern marriage. She frankly endorsed birth control, simplified housekeeping, shared housework, and paid work for childless wives. At the same time, Dell's dialogue affirmed a romantic view of fundamental sexual differences. Generically named \"The Young Woman,\" the female character averred that she chose motherhood as \"fulfillment of my nature.\" Circulated by the American Birth Control League, the tract sought to win support for contraception by portraying its place in respectable, if \"modern,\" marriages.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In den zwanziger Jahren gestalteten neue sexuelle \r\nIdeologien die Verordnungen für Verbindung um und enthielten \r\ngemäßigte Versionen von Feminismus. \"moderne Verbindung,\" ein \r\nExcerpt Floyd Dells von der umreiß von Marriage (1926), legte das \r\nideale der Begleitung zwischen Ehemann und Frau dar. In diesem \r\nmock Dialog wies eine savvy junge Frau einen Professor in den Methoden\r\nder modernen Verbindung an. Sie indossierte aufrichtig \r\nGeburtenkontrolle, vereinfachte Haushaltung, geteilte Hausarbeit und \r\ngezahlte Arbeit für kinderlose Frauen. Gleichzeitig bestätigte\r\nDialog Dells eine romantische Ansicht der grundlegenden sexuellen \r\nUnterschiede. Generisch benannt \"die junge Frau,\" beteuerte das \r\nweibliche Zeichen, daß sie wählte Mutterschaft als \"Erfüllung \r\nmeiner Natur.\" Verteilt durch die amerikanische \r\nGeburtenkontrolle-Liga, suchte die Fläche, Support für \r\nEmpfängnisverhütung zu gewinnen, indem sie seinen Platz in \r\nbeachtlichem schilderte, wenn \"modern,\" Verbindungen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans les années 20, les nouvelles idéologies \r\nsexuelles ont restructuré des prescriptions pour le mariage, \r\nincorporant des versions modérées du féminisme. \"le mariage \r\nmoderne,\" un extrait de contour de Floyd Dell de Marriage (1926),\r\na visé l'idéal de la compagnie entre le mari et l'épouse. \r\nDans ce faux dialogue, une jeune épouse savvy a instruit un \r\nprofesseur des voies du mariage moderne. Elle a franchement \r\napprouvé le contrôle des naissances, le ménage simplifié, les \r\ntravaux domestiques partagés, et le travail payé pour les épouses \r\nsans enfant. En même temps, le dialogue de Dell a affirmé une \r\nvue romantique des différences sexuelles fondamentales. \r\nGénériquement nommé \"la jeune femme,\" le caractère femelle a\r\navéré qu'elle a choisi la maternité en tant que \"réalisation de ma\r\nnature.\" Circulé par la ligue américaine de contrôle des \r\nnaissances, la région a recherché à gagner le soutien de la \r\ncontraception en dépeignant son endroit dans respectable, si \r\n\"moderne,\" des mariages.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nos 1920s, os ideologies sexual novos reshaped as \r\nprescrições para a união, incorporando versões moderadas do \r\nfeminismo. \"a união moderna,\" um excerpt do esboço de Floyd \r\nDell de União (1926), ajustou-se para fora do ideal do companionship \r\nentre o marido e a esposa. Neste diálogo mock, uma esposa nova \r\nsavvy instruiu um professor nas maneiras da união moderna. \r\nEndossou frankly o controle de nascimento, tarefas domésticas \r\nsimplificadas, o housework compartilhado, e o trabalho pago para \r\nesposas childless. Ao mesmo tempo, o diálogo de Dell afirmou \r\numa vista romântica de diferenças sexual fundamentais. Nomeado\r\ngenèrica \"a mulher nova,\" o caráter fêmea averred que escolheu o \r\nmotherhood como o \"fulfillment de minha natureza.\" Circulado \r\npela liga americana do controle de nascimento, o intervalo procurou \r\nganhar a sustentação para o contraception portraying seu lugar em \r\nrespeitável, se \"moderno,\" uniões.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Negli anni 20, le nuove ideologie sessuali hanno \r\nrimodellato le prescrizioni per l'unione, comprendenti le versioni \r\nmoderate di feminism. \"l'unione moderna,\" un brano dal profilo \r\ndi Floyd Dell di Marriage (1926), ha precisato il ideale di \r\ncompanionship fra il marito e la moglie. In questo dialogo \r\nfalso, una moglie giovane savvy ha insegnato ad un professore nei modi\r\ndell'unione moderna. Franco ha firmato il controllo di nascita, \r\nil governo della casa semplificato, i lavori domestici comuni ed il \r\nlavoro pagato per le mogli senza figli. Allo stesso tempo, il \r\ndialogo del Dell ha affermato una vista romantica delle differenze \r\nsessuali fondamentali. Genericamente chiamato \"la donna \r\ngiovane,\" il carattere femminile averred che ha scelto la maternità \r\ncome \"adempimento della mia natura.\" Circolato dalla lega \r\namericana di controllo di nascita, il tratto ha cercato di vincere il \r\nsostegno la contraccezione ritraendo il relativo posto in respectable,\r\nse \"moderno,\" unioni.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στη δεκαετία του '20, νέες σεξουαλικές \r\nαναδιαμορφωμένες ιδεολογίες συνταγές για το γάμο, που ενσωματώνει\r\nτις μέτριες εκδόσεις του φεμινισμού. Ο \"σύγχρονος γάμος,\" \r\nένα απόσπασμα από το περίγραμμα της κοιλάδας Floyd του γάμου \r\n(1926), καθόρισε το ιδανικό της συντροφικότητας μεταξύ του \r\nσυζύγου και της συζύγου. Σε αυτό το πλαστό διαλογικό \r\nπαράθυρο, μια savvy νέα σύζυγος καθοδήγησε έναν καθηγητή με \r\nτους τρόπους του σύγχρονου γάμου. Επικύρωσε ειλικρινά τον \r\nέλεγχο γέννησης, απλουστευμένη οικοκυρική, κοινά οικιακά, και \r\nπλήρωσε την εργασία για τις άτεκνες συζύγους. Συγχρόνως, το\r\nδιαλογικό παράθυρο της κοιλάδας βεβαίωσε μια ρομαντική όψη των \r\nθεμελιωδών σεξουαλικών διαφορών. Γενικά ονόμασε \"τη νέα \r\nγυναίκα,\" ο θηλυκός χαρακτήρας ότι επέλεξε τη μητρότητα ως \r\n\"εκπλήρωση της φύσης μου.\" Κυκλοφορημένο από την \r\nαμερικανική ένωση ελέγχου γέννησης, το κομμάτι επιδίωξε να \r\nκερδίσει την υποστήριξη για την αντισύλληψη με την απεικόνιση της \r\nθέσης του σε αξιοσέβαστο, εάν \"σύγχρονος,\" γάμοι.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En los años 20, las nuevas ideologías sexuales \r\nrestructuraron las prescripciones para la unión, incorporando \r\nversiones moderadas del feminismo. la \"unión moderna,\" un \r\nextracto del contorno de Floyd Dell de Marriage (1926), precisó el \r\nideal del compañerismo entre el marido y la esposa. En este \r\ndiálogo falso, una esposa joven lista mandó a un profesor de \r\nlas maneras de la unión moderna. Ella franco endosó control de\r\nla natalidad, operacíones de entretenimiento simplificadas, el \r\nquehacer doméstico compartido, y el trabajo pagado para las esposas \r\nsin hijos. En el mismo tiempo, el diálogo de Dell afirmó una \r\nvista romántica de diferencias sexuales fundamentales. \r\nGenéricamente nombrado \"la mujer joven,\" el carácter femenino \r\naverred que ella eligió maternidad como \"cumplimiento de mi \r\nnaturaleza.\" Circulado por la liga americana del control de la \r\nnatalidad, la zona intentó ganar la ayuda para la contracepción \r\nretratando su lugar en respetable, si \"moderno,\" las uniones.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086421</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108385</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/love-and-companionship-came-first-floyd-dell-on-modern-marriage</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/love-and-companionship-came-first-floyd-dell-on-modern-marriage"
}