{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107074</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107074</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086804</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Scottsboro defense.</string>\r\n            <string language=\"x-mt-de\">Scottsboro Verteidigung.</string>\r\n            <string language=\"x-mt-fr\">La défense de Scottsboro.</string>\r\n            <string language=\"x-mt-pt\">Defesa de Scottsboro.</string>\r\n            <string language=\"x-mt-it\">Difesa di Scottsboro.</string>\r\n            <string language=\"x-mt-el\">Υπεράσπιση Scottsboro.</string>\r\n            <string language=\"x-mt-es\">Defensa de Scottsboro.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">When nine young black males, one as young as 12, were falsely accused of raping two white women near Scottsboro, Alabama, in 1931, their case became an international cause celebre largely due to the activism of the Communist Party of the United States (CPUSA). Here, the  Daily Worker , the CPUSA's newspaper, announces one of the many demonstrations sponsored by the Party in support of the Scottsboro defendants. Despite the efforts of first the CPUSA and later the National Association for the Advancement of Colored People (NAACP), a more mainstream civil rights organization, eight of the so called Scottsboro Boys\" were convicted and sentenced to death following a trial based on questionable evidence and riddled with prejudice and procedural error. Eventually the death sentences were overturned</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Als neun junge schwarze Männer, einer, der so jung ist \r\nwie 12, falsch vom Rauben von von zwei weißen Frauen nahe Scottsboro,\r\nAlabama, 1931, ihr Fall beschuldigt wurden, wurde ein internationales \r\nUrsache celebre groß wegen des Aktivismus der kommunistischen \r\nPartei der Vereinigten Staaten (CPUSA). Hier verkündet \r\nder tägliche Arbeiter, die CPUSA's Zeitung, eine der vielen \r\nDemonstrationen, die von der Partei zur Unterstützung der \r\nScottsboro Beklagten gefördert werden. Trotz der Bemühungen \r\nzuerst des CPUSA und später der nationalen Verbindung für die \r\nZuführung der Farbiger (NAACP), wurden eine mehr \r\nHauptströmungszivilrechtorganisation, acht der sogenannten Scottsboro\r\nJungen \"zum Tod überführt und verurteilt, der einem Versuch folgt, \r\nder auf fraglichem Beweis basierte und mit Vorurteil und \r\nProzedurfehler enträtselte. Schließlich wurden die \r\nTodesprogrammsätze umgeworfen</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Quand neuf jeunes mâles noirs, un aussi jeune que 12, ont\r\nété faussement accusés de violer deux femmes blanches près de \r\nScottsboro, Alabama, en 1931, leur cas est devenu un celebre \r\ninternational de cause en grande partie dû à l'activisme du parti \r\ncommuniste des Etats-Unis (CPUSA). Ici, l'ouvrier quotidien, le \r\njournal de CPUSA's, annonce une des nombreuses démonstrations \r\ncommanditées par la partie à l'appui des défendeurs de Scottsboro. \r\nEn dépit des efforts d'abord du CPUSA et plus tard de \r\nl'association nationale pour l'avancement des personnes de couleur \r\n(NAACP), plus d'organisation traditionnelle de droits civiques, huit \r\ndes prétendus garçons de Scottsboro \"ont été condamnées et \r\ncondamnées à la mort suivant une épreuve basée sur l'évidence \r\nincertaine et résolue avec le préjudice et l'erreur procédurale. \r\nPar la suite les phrases de mort ont été retournées</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quando nove machos pretos novos, um tão novo quanto 12, \r\nforam acusados falsa de violar duas mulheres brancas perto de \r\nScottsboro, Alabama, em 1931, seu caso tornou-se um celebre \r\ninternacional da causa pela maior parte  devido ao activism do partido\r\ncomunista dos estados unidos (CPUSA). Aqui, o trabalhador \r\ndiário, o jornal de CPUSA's, anuncia uma de muitas demonstrações \r\npatrocinadas pelo partido na sustentação dos réus de Scottsboro. \r\nApesar dos esforços primeiramente do CPUSA e mais tarde da \r\nassociação nacional para o avanço dos povos coloridos (NAACP), mais\r\norganização mainstream das direitas civis, oito do Scottsboro assim \r\nchamado Menino \"convicted e foi sentenciada à morte que segue uma \r\nexperimentação baseada na evidência questionável e riddled com o \r\npreconceito e o erro processual. As sentenças de morte foram \r\nviradas eventualmente</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Quando nove maschi neri giovani, uno giovane quanto 12, \r\nsono stati accusati erroneamente di colza delle due donne bianche \r\nvicino a Scottsboro, Alabama, in 1931, il loro caso è diventato un \r\ncelebre internazionale di causa in gran parte dovuto il activism del \r\npartito comunista del unito Dichiara (CPUSA). Qui, \r\nl'operaio quotidiano, il giornale di CPUSA's, annuncia una delle molte\r\ndimostrazioni promosse dal partito a sostegno dei difensori di \r\nScottsboro. Malgrado gli sforzi in primo luogo del CPUSA e più \r\nsuccessivamente l'associazione nazionale per l'avanzamento della gente\r\ncolorata (NAACP), una più organizzazione tradizionale di diritti \r\ncivili, otto di cosiddetti ragazzi di Scottsboro \"è stata condannata \r\ne sentenziato stata alla morte che segue una prova basata su prova \r\ndiscutibile e riddled con il pregiudizio e l'errore procedurale. \r\nFinalmente le frasi di morte sono state capovolte</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Όταν εννέα νέα μαύρα αρσενικά, ένα τόσο νέο όπως \r\n12, κατηγορήθηκαν ψευδώς για το βιασμό δύο λευκών γυναικών \r\nκοντά σε Scottsboro, η Αλαμπάμα, το 1931, η περίπτωσή τους \r\nέγινε διεθνής κατά ένα μεγάλο μέρος μια οφειλόμενη περίφημης \r\nυπόθεσης στον ακτιβισμό Κομμουνιστικό Κόμμα των Ηνωμένων \r\nΠολιτειών (CPUSA). Εδώ, ο καθημερινός εργαζόμενος, η \r\nεφημερίδα του CPUSA, αναγγέλλει μιας από τις πολλές επιδείξεις\r\nπου υποστηρίζονται από το συμβαλλόμενο μέρος υπέρ των \r\nκατηγορουμένων Scottsboro. Παρά τις προσπάθειες πρώτα του\r\nCPUSA και αργότερα της εθνικής ένωσης για την πρόοδο των \r\nέγχρωμων ανθρώπων (NAACP), μια περισσότερο οργάνωση \r\nεπικρατόντων αστικών δικαιωμάτων, οκτώ από τα αποκαλούμενα \r\nαγόρια Scottsboro \"καταδικάστηκε και καταδικάστηκε στο θάνατο \r\nμετά από μια δοκιμή βασισμένη στα αμφισβητήσιμα στοιχεία και \r\nδιατρυπώ με την προκατάληψη και το διαδικαστικό σφάλμα. \r\nΤελικά οι ποινές θανάτου ανατράπηκαν</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Cuando acusaron a nueve varones negros jóvenes, uno tan \r\njoven como 12, falso de violar a dos mujeres blancas cerca de \r\nScottsboro, Alabama, en 1931, su caso se convirtió un celebre \r\ninternacional de la causa en gran parte  debido al activismo del \r\npartido comunista de los Estados Unidos (CPUSA). Aquí, el \r\ntrabajador diario, el periódico de CPUSA's, anuncia una de las muchas\r\ndemostraciones patrocinadas por el partido en la ayuda de los \r\ndemandados de Scottsboro. A pesar de los esfuerzos primero del \r\nCPUSA y más adelante la asociación nacional para el adelanto de la \r\ngente coloreada (NAACP), una más organización de corriente de las \r\nderechas civiles, ocho de los muchachos supuestos de Scottsboro \"fue \r\ncondenada y condenada a la muerte que seguía un ensayo basado en \r\nevidencia cuestionable y acribillado con prejudicar y error procesal. \r\nLas sentencias de muerte fueron volcadas eventual</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086804</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107074</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/scottsboro-defense</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/scottsboro-defense"
}