{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105952</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105952</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086347</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"It Has No Popular Support\": Robert M. La Follette Votes Against a Declaration of War</string>\r\n            <string language=\"x-mt-de\">\"Es Hat Keinen Populären Support\": Robert \r\nM. La Follette Stimmen gegen eine Erklärung des Krieges</string>\r\n            <string language=\"x-mt-fr\">\"Il N'a Aucun Support Populaire\" : Voix de \r\nRobert M. La Follette contre une déclaration de guerre</string>\r\n            <string language=\"x-mt-pt\">\"Não tem Nenhuma Sustentação Popular\": \r\nVotos de Robert M. La Follette de encontro a uma declaração da\r\nguerra</string>\r\n            <string language=\"x-mt-it\">\"Non ha Supporto Popolare\": Voti del Robert \r\nM. La Follette contro una dichiarazione della guerra</string>\r\n            <string language=\"x-mt-el\">\"Δεν έχει καμία λαϊκή υποστήριξη\": Ψηφοφορίες \r\nRobert M. La Follette ενάντια σε μια Διακήρυξη του \r\nπολέμου</string>\r\n            <string language=\"x-mt-es\">\"No tiene Ninguna Ayuda Popular\": Votos de \r\nRoberto M. La Follette contra un declaración de la guerra</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The events of the first few months of 1917, from the resumption of unrestricted submarine attacks to the Zimmerman telegram, broke the back of the antiwar movement and substantially increased enthusiasm for American intervention. But some dissident voices remained. Among the firmest congressional opponents was the progressive Wisconsin senator Robert M. La Follette. On April 4, 1917, two days after President Woodrow Wilson's call for war, La Follette argued in this speech before Congress that the United States had not been even-handed in its treatment of British and German violations of American neutrality. A Republican senator from a state with a large agricultural and German-American population, La Follette worried that the war would divert attention from domestic reform efforts. But even in Wisconsin La Follette met opposition; the state legislature censured him, as did some of his longtime progressive allies. One of them said that he was \"of more help to the Kaiser than a quarter of a million troops.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Fälle der ersten Monate von 1917, von der \r\nZurücknahme der uneingeschränkten Unterwasserangriffe zum Zimmerman \r\nTelegramm, brachen die Rückseite der Antikriegsbewegung und erhöhten\r\nim wesentlichen Begeisterung für amerikanische Intervention. \r\nAber einige Dissidentstimmen blieben. Unter den festesten\r\nKongreßkonkurrenten war der progressive Wisconsin Senator Robert M. \r\nLa Follette. An April 4, 1917, zwei Tage nachdem Präsident \r\nWoodrow Wilson Aufruf für Krieg, La Follette in dieser Rede vor \r\nKongreß argumentierte, daß die Vereinigten Staaten nicht in seiner \r\nBehandlung der britischen und deutschen Verletzungen der \r\namerikanischen Neutralität even-handed gewesen waren. Ein \r\nrepublikanischer Senator von einem Zustand mit einer großen \r\nlandwirtschaftlichen und Deutsch-Amerikanischen Bevölkerung, La \r\nFollette sorgte sich, daß der Krieg Aufmerksamkeit von den \r\ninländischen Verbesserungbemühungen umleiten würde. Aber \r\nglätten Sie in getroffener Opposition des Wisconsin La Follette; \r\ndie Zustandgesetzgebung kritisierte ihn, wie einige seiner \r\nlangfristigen progressiven Verbündeten. Einer von ihnen sagte, \r\ndaß er war \"von mehr Hilfe zum Kaiser als ein Viertel von Million \r\nTruppen.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les événements des mois premiers de 1917, de la \r\nreprise des attaques submersibles sans restriction au télégramme de \r\nZimmerman, ont cassé le dos du mouvement pacifiste et ont \r\nsensiblement augmenté l'enthousiasme pour l'intervention américaine. \r\nMais quelques voix dissidentes sont demeurées. Parmi les \r\nadversaires congressionnels les plus fermes était le sénateur \r\nprogressif Robert M. La Follette du Wisconsin. 4 avril 1917, \r\npendant deux jours après que l'appel du Président Woodrow Wilson \r\npour la guerre, La Follette a argué du fait dans ce discours devant \r\nle congrès que les Etats-Unis n'avaient pas été équitables dans \r\nson traitement des violations britanniques et allemandes de \r\nneutralité américaine. Un sénateur républicain d'un état \r\navec une grande population agricole et Allemand-Américaine, La \r\nFollette s'est inquiété que la guerre détourne l'attention des \r\nefforts domestiques de réforme. Mais même dans l'opposition \r\nrencontrée par Follette de La du Wisconsin ; la législature \r\nd'état l'a censuré, de même que  certains de ses alliés \r\nprogressifs à long terme. L'un d'entre eux a indiqué qu'il \r\nétait \"de plus d'aide au Kaiser qu'un quart d'million de troupes.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os eventos do primeiros poucos meses de 1917, da \r\nressunção de ataques submarinos irrestritos ao telegrama de \r\nZimmerman, quebraram a parte traseira do movimento antiwar e \r\naumentaram substancialmente o entusiasmo para a intervenção \r\namericana. Mas algumas vozes dissident remanesceram. Entre\r\nos oponentes congressionais os mais firmes era o senator progressivo \r\nRobert M. La Follette de Wisconsin. Abril em 4, 1917, dois dias \r\ndepois que o atendimento do presidente Woodrow Wilson para a guerra, \r\nla Follette discutiu neste discurso antes do congress que os estados \r\nunidos não tinham sido even-handed em seu tratamento de violações \r\nbritânicas e alemãs do neutrality americano. Um senator \r\nrepublicano de um estado com uma população agricultural e \r\nAlemão-Americana grande, la Follette preocupou-se que a guerra \r\ndesviaria a atenção dos esforços domésticos da reforma. Mas \r\nnivele na oposição encontrada com Follette do la de Wisconsin; \r\na legislatura de estado censured o, como  alguns de seus aliados\r\nprogressivos longtime. Um deles disse que era \"de mais ajuda ao \r\nKaiser do que um quarto de milhão tropas.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli eventi dei mesi primissimi di 1917, dalla \r\nripresa degli attacchi sottomarini senza restrizione al telegramma di \r\nZimmerman, hanno rotto la parte posteriore del movimento pacifista e \r\nsostanzialmente hanno aumentato l'entusiasmo per intervento americano.\r\nMa alcune voci del dissidente sono rimasto. Fra gli \r\navversari congressuali più costanti era il senatore progressivo \r\nRobert M. La Follette del Wisconsin. Il 4 aprile 1917, due \r\ngiorni dopo che la richiesta del presidente Woodrow Wilson per la \r\nguerra, la La Follette discutesse in questo discorso prima che il \r\ncongresso che unito Dichiara non era stato even-handed nel \r\nrelativo trattamento delle violazioni britanniche e tedesche di \r\nneutralità americana. Un senatore Repubblicano da un dichiarare\r\ncon una grande popolazione agricola e Tedesco-Americana, la La \r\nFollette si è preoccupato che la guerra devierebbe l'attenzione dagli\r\nsforzi domestici di riforma. Ma anche nell'opposizione venuta a \r\ncontatto di Follette della La del Wisconsin; la legislatura di \r\ndichiarare lo ha censurato, come alcuni dei suoi alleati progressivi \r\nda molto tempo. Un di loro ha detto che era \"di più aiuto al \r\nKaiser che un quarto di milione truppe.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα γεγονότα των πρώτων-πρώτων μηνών του 1917, από \r\nτην επανάληψη των απεριόριστων υποβρύχιων επιθέσεων στο \r\nτηλεγράφημα Zimmerman, έσπασαν το πίσω μέρος της αντιπολεμικής\r\nμετακίνησης και αύξησαν αισθητά τον ενθουσιασμό για την \r\nαμερικανική επέμβαση. Αλλά μερικές διαφωνούσες φωνές \r\nπαρέμειναν. Μεταξύ των σταθερότερων του Κογκρέσου αντιπάλων\r\nήταν το προοδευτικό Wisconsin γερουσιαστής Robert M. La\r\nFollette. Στις 4 Απριλίου ..1917, δύο ημέρες μετά από\r\nτην κλήση Προέδρου Woodrow Wilson's για τον πόλεμο, το Λα \r\nFollette υποστήριξε σε αυτήν την ομιλία πριν από το συνέδριο \r\nότι οι Ηνωμένες Πολιτείες δεν ήταν ισομοιρασμένες στην \r\nεπεξεργασία βρετανικές και γερμανικές παραβίασή της της \r\nαμερικανικής ουδετερότητας. Ένας δημοκρατικός γερουσιαστής \r\nαπό ένα κράτος με έναν μεγάλο γεωργικό και \r\nγερμανικός-αμερικανικό πληθυσμό, Λα Follette ανησύχησε ότι ο \r\nπόλεμος θα εξέτρεπε την προσοχή από τις εσωτερικές προσπάθειες \r\nμεταρρύθμισης. Αλλά ακόμη και στο Λα του Wisconsin \r\nFollette συνάντησε την αντίθεση  το κρατικό νομοθετικό \r\nσώμα τον επέκρινε, όπως μερικοί από τους μακροπρόθεσμους \r\nπροοδευτικούς συμμάχους του. Ένας από τους είπε ότι \r\nβοήθησε \"περισσότερες στο Kaiser από ένα τέταρτο εκατομμύριο \r\nστρατευμάτων.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los acontecimientos de los meses primeros de 1917,\r\nde la reasunción de ataques submarinos sin restricción al telegrama \r\nde Zimmerman, rompieron la parte posteriora del movimiento pacifista y\r\naumentaron substancialmente el entusiasmo para la intervención \r\namericana. Pero seguía habiendo algunas voces disidentes. \r\nEntre los opositores del congreso más firmes estaba el senador \r\nprogresivo Roberto M. La Follette de Wisconsin. 4 de abril de\r\n1917, dos días después de que la llamada de presidente Woodrow \r\nWilson para la guerra, la Follette discutió en este discurso antes de\r\ncongreso que los Estados Unidos no hubieran sido even-handed en su \r\ntratamiento de violaciones británicas y alemanas de la neutralidad \r\namericana. Un senador republicano de un estado con una \r\npoblación agrícola y Alema'n-Americana grande, la Follette se \r\npreocupó que la guerra desviaría la atención de esfuerzos \r\ndomésticos de la reforma. Pero iguale en la oposición resuelta\r\nFollette del la de Wisconsin; la legislatura de estado lo \r\ncensuró, al igual que algunos de sus aliados progresivos de largo \r\nplazo. Una de ellos dijo que él estaba \"de más ayuda al Kaiser\r\nque un cuarto de millón de tropas.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086347</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105952</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/it-has-no-popular-support-robert-m-la-follette-votes-against-a-declaration-of-war</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/it-has-no-popular-support-robert-m-la-follette-votes-against-a-declaration-of-war"
}