{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104004</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104004</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086407</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Let Us Reason Together\": W. E. B. Du Bois Defends Black Resistance</string>\r\n            <string language=\"x-mt-de\">\"Lassen Sie Uns Zusammen Folgern\": W. E. B. \r\nDu Bois Defends Schwarzer Widerstand</string>\r\n            <string language=\"x-mt-fr\">\"Raisonnons Ensemble\" : Résistance Noire De\r\nW. E. B. Du Bois Defends</string>\r\n            <string language=\"x-mt-pt\">\"Deixe-nos Raciocinar Junto\": Resistência \r\nPreta De W. E. B. Du Bois Defender</string>\r\n            <string language=\"x-mt-it\">\"Ragioniamo Insieme\": Resistenza Nera Del W.\r\nE. B. Du Bois Defends</string>\r\n            <string language=\"x-mt-el\">\"Διαλογιστείτε μαζί\": Μαύρη αντίσταση Θ*Ω. Ε. Β.\r\ndu Bois Defends</string>\r\n            <string language=\"x-mt-es\">\"Razonemos Junto\": Resistencia Negra De W. \r\nE. B. Du Bois Defends</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the years immediately following World War I, tens of thousands of southern blacks and returning black soldiers flocked to the nation's Northern cities looking for good jobs and a measure of respect and security. Many white Americans, fearful of competition for scarce jobs and housing, responded by attacking black citizens in a spate of urban race riots. In urban African-American enclaves, the 1920s were marked by a flowering of cultural expressions and a proliferation of black self-help organizations that accompanied the era of the \"New Negro.\" Debates raged over the best political and organizational path for black Americans, and the  Crisis , the national magazine of the National Association for the Advancement of Colored People (NAACP), offered one of the earliest and most powerful endorsements of the \"New Negro.\" In an editorial immediately following the Chicago race riot of 1919,  Crisis  editor W. E. B. Du Bois argued in favor of acts of self-defense and armed resistance, despite the editorial's conciliatory title, \"Let Us Reason Together.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In den Jahren direkt nach dem Ersten Weltkrieg, in\r\nden 10 Tausenden der südlichen Schwarzer und in den zurückkommenden \r\nschwarzen Soldaten geschart zu den Nordstädte der Nation, die guten \r\nJobs und einem Maß nach Respekt und Sicherheit suchen. Viele \r\nweiße Amerikaner, ängstlich von der Konkurrenz für knappe Jobs und \r\nGehäuse, reagiert durch das Angreifen der schwarzen Bürger in einer \r\nÜberflutung der städtischen Rennenaufstände. In den \r\nstädtischen Afrikanisch-Amerikanischen Enklaven wurden die zwanziger \r\nJahre durch ein Blühen der kulturellen Ausdrücke und eine starke \r\nVerbreitung der schwarzen Self-helporganisationen gekennzeichnet, die \r\nbegleiteten die Ära des \"neuen Schwarzen.\" Debatten rasten \r\nüber dem besten politischen und organisatorischen Pfad für schwarze \r\nAmerikaner und die Krise, die nationale Zeitschrift der nationalen \r\nVerbindung für die Zuführung der Farbiger (NAACP), eine der \r\nfrühesten und leistungsfähigsten Aufschriften des \"neuen Schwarzen \r\nangeboten.\" In einem Leitartikel direkt nach dem Chicago \r\nRennenaufstand von 1919, argumentierte Krise Herausgeber W. E. B. Du \r\nBois zugunsten der Taten von Self-defense und bewaffnete Widerstand, \r\ntrotz des versöhnlichen Namens des Leitartikels, \"lassen Sie uns \r\nzusammen folgern.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant les années juste après la Première \r\nGuerre Mondiale, des dizaines de milliers de noirs méridionaux et des\r\nsoldats noirs de renvoi assemblés aux villes nordiques de la nation \r\nrecherchant les bons travaux et une mesure de respect et de \r\nsécurité. Beaucoup d'Américains blancs, craintifs de la \r\nconcurrence pour les travaux rares et le logement, répondue en \r\nattaquant les citoyens noirs dans un flux des émeutes urbaines de \r\ncourse. Dans les enclaves afro-américaines urbaines, les années \r\n20 ont été marquées par une fleuraison des expressions culturelles \r\net une prolifération des organismes noirs de art de l'auto-portrait-help qui ont \r\naccompagné l'ère du \"nouveau nègre.\" Les discussions ont fait\r\nrage au-dessus de la meilleure voie d'accès politique et \r\nd'organisation pour les Américains noirs, et la crise, le magasin \r\nnational de l'association nationale pour l'avancement des personnes de\r\ncouleur (NAACP), offert une des approbations les plus tôt et les plus\r\npuissantes du \"nouveau nègre.\" Dans un éditorial juste après \r\nl'émeute de course de Chicago de 1919, l'éditeur W. E. B. Du Bois de\r\ncrise plaidé en faveur des actes de art de l'auto-portrait-defense et de \r\nrésistance armée, en dépit du titre conciliant de l'éditorial, \r\n\"nous a laissés raisonner ensemble.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nos anos imediatamente depois do world.war.i, em \r\ndez dos milhares de pretos do sul e nos soldados pretos de retorno \r\nreunidos às cidades do norte da nação que procuram trabalhos bons e\r\numa medida do respeito e da segurança. Muitos americanos \r\nbrancos, temíveis da competição para trabalhos escassos e carcaça,\r\nrespondida atacando cidadãos pretos em um spate de motins urbanos da \r\nraça. Em enclaves Africano-Americanos urbanos, os 1920s foram \r\nmarcados flowering de expressões cultural e por um proliferation das \r\norganizações pretas do self-help que acompanharam a era \"do negro \r\nnovo.\" Os debates raged sobre o mais melhor trajeto político e \r\norganizational para americanos pretos, e a crise, o compartimento \r\nnacional da associação nacional para o avanço dos povos coloridos \r\n(NAACP), oferecido um dos endossos os mais adiantados e os mais \r\npoderosos \"do negro novo.\" Em um editorial imediatamente depois \r\ndo motim da raça de Chicago de 1919, o editor W. E. B. Du Bois da \r\ncrise discutiu no favor dos atos do self-defense e armou a \r\nresistência, apesar do título conciliatory do editorial, \"deixe-nos \r\nraciocinar junto.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Fra anni subito dopo del world.war.i, i dieci \r\ndelle migliaia dei neri del sud e soldati neri di ritorno affollati \r\nalle città nordiche della nazione che cercano i buoni lavori e una \r\nmisura di rispetto e di sicurezza. Molti Americani bianchi, \r\nspaventosi di concorrenza per i lavori limitati e l'alloggiamento, \r\nrisposta attacando i cittadini neri in un flusso dei tumulti urbani \r\ndella corsa. In zone franche Africano-Americane urbane, gli anni\r\n20 sono stati contrassegnati tramite una fioritura delle espressioni \r\nculturali e una proliferazione delle organizzazioni nere di self-help \r\nche hanno accompagnato l'era \"di nuovo negro.\" I dibattiti si \r\nsono infuriati sopra il percorso politico ed organizzativo migliore \r\nper gli Americani neri e la crisi, lo scomparto nazionale \r\ndell'associazione nazionale per l'avanzamento della gente colorata \r\n(NAACP), offerto una delle approvazioni più iniziali e più potenti \r\n\"di nuovo negro.\" In un editoriale subito dopo del tumulto della\r\ncorsa del Chicago di 1919, l'editore W. E. B. Du Bois di crisi \r\nperorato per gli atti di self-defense e di resistenza munita, malgrado\r\nil titolo conciliativo dell'editoriale, \"li ha lasciati ragionare \r\ninsieme.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στα έτη αμέσως μετά από τον παγκόσμιο πόλεμο Ι, οι \r\nδεκάδες χιλιάδων νότιοι Μαύροι και επιστρέφοντας μαύροι \r\nστρατιώτες συγκεντρώθηκαν στις βόρειες πόλεις του έθνους που \r\nαναζητούν τις καλές θέσεις εργασίας και ένα μέτρο του σεβασμού \r\nκαι της ασφάλειας. Πολλοί λευκοί Αμερικανοί, έντρομοι του \r\nανταγωνισμού για τις λιγοστές εργασίες και την κατοικία, που \r\nαποκρίνεται με να επιτεθεί στους μαύρους πολίτες στο α χείμαρρος \r\nτων αστικών φυλετικών ταραχών. Στα αστικά \r\nαφρικανικός-αμερικανικά περίκλειστα εδάφη, η δεκαετία του '20 \r\nχαρακτηρίστηκε από ένα άνθισμα των πολιτιστικών εκφράσεων και \r\nέναν πολλαπλασιασμό των μαύρων οργανώσεων αυτοβοήθειας που \r\nσυνόδευσαν την εποχή του \"νέου νέγρου.\" Οι συζητήσεις \r\nοργίστηκαν πέρα από το καλύτερο πολιτικό και οργανωτικό \r\nμονοπάτι για μαύρους Αμερικανούς, και η κρίση, το εθνικό \r\nπεριοδικό της εθνικής ένωσης για την πρόοδο των έγχρωμων \r\nανθρώπων (NAACP), πρόσφερε μιας από τις πιό πρόωρες και \r\nισχυρότερες επικυρώσεις του \"νέου νέγρου.\" Σε ένα κύριο \r\nάρθρο αμέσως μετά από τη φυλετική ταραχή του Σικάγου του \r\n1919, ο επεξεργαστής Θ*Ω. Ε. Β. du Bois κρίσης υποστήριξε \r\nυπέρ των πράξεων της μόνος-υπεράσπισης και η οπλισμένη \r\nαντίσταση, παρά τον κατευναστικό τίτλο του κύριου άρθρου, \r\n\"διαλογιστείτε από κοινού.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En los años inmediatamente después de la Primera\r\nGuerra Mundial, los diez de millares de negros meridionales y los \r\nsoldados negros que vuelven reunidos a las ciudades norteñas de la \r\nnación que buscan buenos trabajos y una medida de respecto y de \r\nseguridad. Muchos americanos blancos, temerosos de la \r\ncompetición para los trabajos escasos y la cubierta, respondida \r\natacando a ciudadanos negros en una crecida de los alborotos urbanos \r\nde la raza. En enclaves Africano-Americanos urbanos, los años \r\n20 fueron marcados por un florecimiento de expresiones culturales y \r\nuna proliferación de las organizaciones negras del esfuerzo personal \r\nque acompañaron la era del \"nuevo negro.\" Los discusiones \r\nrabiaron sobre el mejor camino político y de organización para los \r\namericanos negros, y la crisis, el compartimiento nacional de la \r\nasociación nacional para el adelanto de la gente coloreada (NAACP), \r\nofrecido uno de los endosos más tempranos y más de gran alcance del \r\n\"nuevo negro.\" En un editorial inmediatamente después del \r\nalboroto de la raza de Chicago de 1919, el editor W. E. B. Du Bois de \r\nla crisis discutido en el favor de actos de la autodefensa y de la \r\nresistencia armada, a pesar de el título conciliatorio del editorial,\r\n\"nos dejó razonar junto.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086407</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104004</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/let-us-reason-together-w-e-b-du-bois-defends-black-resistance</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/let-us-reason-together-w-e-b-du-bois-defends-black-resistance"
}