{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104877</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104877</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770213008</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Virtual Courseware for Earth and Environmental Sciences</string>\r\n            <string language=\"x-mt-de\">Virtuelles Unterrichtsprogramm für Masse und \r\nKlimawissenschaften</string>\r\n            <string language=\"x-mt-fr\">Courseware virtuel pour la terre et les sciences \r\nenvironnementales</string>\r\n            <string language=\"x-mt-pt\">Courseware virtual para a terra e ciências \r\nambientais</string>\r\n            <string language=\"x-mt-it\">Courseware virtuale per terra e scienze \r\nambientali</string>\r\n            <string language=\"x-mt-el\">Εικονικό διδακτικό υλικό για τη γη και τις \r\nπεριβαλλοντικές επιστήμες</string>\r\n            <string language=\"x-mt-es\">Courseware virtual para la tierra y las ciencias \r\nambientales</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This site is a collection of interactive, inquiry-based learning exercises for variety of science topics. Activities are grouped by category and include earthquakes and seismicity, global warming, absolute dating, hydrology, and biology. Earth science tutorials and online laboratory activities feature photographs, maps, diagrams, interactive graphs, and helpful illustrations and animations that make the activities user-friendly and engaging. Exercises teach as they go by requiring students to answer questions correctly before they can proceed to the next section. Assessment tools such as quizzes and exams are available for instructors. The site also provides a link to Biology Labs On-Line, a comprehensive site of biology simulations and exercises available for a fee.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese Site ist eine Ansammlung interaktives, \r\nAnfrage-gegründetes Lernen trainiert für Vielzahl der Wissenschaft \r\nThemen. Aktivitäten werden durch Kategorie gruppiert und \r\nErdbeben und Seismicity, globales Wärmen, absolute Datierung, \r\nHydrologie und Biologie einschließen. Geowissenschaft Tutorials\r\nund Laboronline-Dienst kennzeichnen Fotographien, Karten, Diagramme, \r\ninteraktive Diagramme und nützliche Abbildungen und Animationen, die \r\ndie Aktivitäten benutzerfreundlich und das Engagieren bilden. \r\nÜbungen unterrichten, während sie gehen, indem sie \r\nKursteilnehmer benötigen, Fragen richtig zu beantworten, bevor sie \r\nzum folgenden Kapitel fortfahren können. Einschätzung \r\nHilfsmittel wie Quizen und Prüfungen sind für Ausbilder vorhanden. \r\nDie Site stellt auch ein Link zu den Biologie-Labors online, zu \r\neiner kompletten Site der Biologiesimulationen und zu den Übungen, \r\ndie für eine Gebühr vorhanden sind zur Verfügung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ce site est une collection d'exercices d'étude \r\ninteractifs et enquête-basés pour la variété de sujets de la \r\nscience. Des activités sont groupées par catégorie et \r\nincluent des tremblements de terre et séismicité, chauffage global, \r\ndater absolu, hydrologie, et biologie. Les cours d'instruction \r\nde science de la terre et les activités en ligne de laboratoire \r\ncomportent des photographies, des cartes, des diagrammes, des \r\ngraphiques interactifs, et des illustrations et des animations utiles \r\nqui rendent les activités convivial et s'engager. Les exercices\r\nenseignent pendant qu'ils vont en exigeant des étudiants de répondre\r\nà des questions correctement avant qu'ils puissent procéder à la \r\nprochaine section. Les outils d'évaluation tels que des jeux et\r\ndes examens sont disponibles pour des instructeurs. Le site \r\nfournit également un lien aux laboratoires de biologie en ligne, à \r\nun site complet des simulations de biologie et aux exercices \r\ndisponibles pour des honoraires.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este local é uma coleção de exercícios de \r\naprendizagem interativos, inquérito-baseados para a variedade de \r\ntópicos da ciência. As atividades são agrupadas pela \r\ncategoria e incluem terremotos e seismicity, aquecer-se global, datar \r\nabsoluto, hydrology, e biologia. Os tutorials da ciência de \r\nterra e as atividades em linha do laboratório caracterizam \r\nfotografias, mapas, diagramas, gráficos interativos, e as \r\nilustrações e os animations úteis que fazem as atividades \r\nuser-friendly e acoplar. Os exercícios ensinam enquanto vão \r\nrequerendo estudantes responder corretamente a perguntas antes que \r\npossam proseguir à seção seguinte. As ferramentas da \r\navaliação tais como quizzes e exams estão disponíveis para \r\ninstrutores. O local fornece também uma ligação aos \r\nlaboratórios de biologia em linha, a um local detalhado de \r\nsimulações da biologia e aos exercícios disponíveis para uma taxa.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questo luogo è una collezione di esercitazioni \r\nimparanti interattive e inchiesta-basate per varietà di soggetti di \r\nscienza. Le attività sono raggruppate per la categoria ed \r\nincludono i terremoti e la sismicità, riscaldamento globale, datare \r\nassoluto, l'idrologia e biologia. Le lezioni private di scienze \r\ndella terra e le attività in linea del laboratorio caratterizzano le \r\nfotografie, programmi, schemi, grafici interattivi ed illustrazioni ed\r\nanimazioni utili che rendono le attività facile da usare e \r\nl'aggancio. Le esercitazioni insegnano mentre vanno richiedendo \r\nagli allievi di rispondere correttamente alle domande prima che \r\npossano continuare alla sezione seguente. Gli strumenti di \r\nvalutazione quali i quiz ed i exams sono disponibili per gli \r\nistruttori. Il luogo egualmente fornisce un collegamento ai \r\nlaboratori di biologia in linea, ad un luogo completo delle \r\nsimulazioni di biologia ed alle esercitazioni disponibili per una \r\ntassa.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτή η περιοχή είναι μια συλλογή των διαλογικών, \r\nέρευνα-βασισμένων στον ασκήσεων εκμάθησης για την ποικιλία των \r\nθεμάτων επιστήμης. Οι δραστηριότητες ομαδοποιούνται ανά \r\nκατηγορία και περιλαμβάνουν τους σεισμούς και seismicity, την \r\nπαγκόσμια αύξηση της θερμοκρασίας λόγω του φαινομένου του \r\nθερμοκηπίου, την απόλυτη χρονολόγηση, την υδρολογία, και τη \r\nβιολογία. Τα σεμινάρια γήινης επιστήμης και οι σε απευθείας\r\nσύνδεση εργαστηριακές δραστηριότητες χαρακτηρίζουν τις \r\nφωτογραφίες, τους χάρτες, τα διαγράμματα, τις διαλογικές γραφικές\r\nπαραστάσεις, και τις χρήσιμες απεικονίσεις και τις ζωτικότητες που\r\nκάνουν τις δραστηριότητες φιλικές προς το χρήστη και δεσμεύοντας.\r\nΟι ασκήσεις διδάσκουν καθώς πηγαίνουν με την απαίτηση των \r\nσπουδαστών για να απαντηθούν οι ερωτήσεις σωστά προτού να \r\nμπορέσουν να προχωρήσουν στο επόμενο τμήμα. Τα εργαλεία \r\nαξιολόγησης όπως οι διαγωνισμοοι γνώσεων και οι διαγωνισμοί είναι\r\nδιαθέσιμα για τους εκπαιδευτικούς. Η περιοχή παρέχει επίσης\r\nμια σύνδεση με τα εργαστήρια της βιολογίας on-line, μια \r\nπεριεκτική περιοχή των προσομοιώσεων και των ασκήσεων της \r\nβιολογίας διαθέσιμων έναντι αμοιβής.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este sitio es una colección de los ejercicios que\r\naprenden interactivos, pregunta-basados para la variedad de asuntos de\r\nla ciencia. Las actividades son agrupadas por categoría e \r\nincluyen terremotos y sismicidad, el calentarse global, el fechar \r\nabsoluto, hidrología, y biología. Las guías de la geología y\r\nlas actividades en línea del laboratorio ofrecen las fotografías, \r\nlas correspondencias, los diagramas, los gráficos interactivos, y las\r\nilustraciones y las animaciones provechosas que hacen las actividades \r\nconvivial y el acoplamiento. Los ejercicios enseñan mientras \r\nque van requiriendo a estudiantes contestar a preguntas correctamente \r\nantes de que puedan proceder a la sección siguiente. Las \r\nherramientas del gravamen tales como concursos y exámenes están \r\ndisponibles para los instructores. El sitio también proporciona\r\na una conexión a laboratorios de biología en línea, a un sitio \r\ncomprensivo de las simulaciones de la biología y a los ejercicios \r\ndisponibles para un honorario.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:DAVID MAYO\r\nFN:DAVID MAYO\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770213008</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104877</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/virtual-courseware-for-earth-and-environmental-sciences</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/virtual-courseware-for-earth-and-environmental-sciences"
}