{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107634</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107634</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086466</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Math Tools</string>\r\n            <string language=\"x-mt-de\">Mathe-Hilfsmittel</string>\r\n            <string language=\"x-mt-fr\">Outils de Maths</string>\r\n            <string language=\"x-mt-pt\">Ferramentas Do Math</string>\r\n            <string language=\"x-mt-it\">Strumenti Di Per la matematica</string>\r\n            <string language=\"x-mt-el\">Εργαλεία Math</string>\r\n            <string language=\"x-mt-es\">Herramientas De la Matemáticas</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Math Tools is a project of The Math Forum @ Drexel, funded in part by the National Science Foundation. The goal is to create a community digital library that supports the use and development of software for mathematics education. We began work in September of 2002 and through the help of many people there is already an active and rich resource center. You are the key. The point is to enable users to help each other use technology effectively in the math classroom. By sharing our experiences, activities, comments, and needs, we can help each other find tools that are known to work well and learn how to use them and improve them. Teachers, students, researchers, publishers, and software developers are all working together in Math Tools.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Mathe-Hilfsmittel ist ein Projekt des Mathe-Forums\r\n@ Drexel, finanziert im Teil durch das National Science Foundation. \r\nDas Ziel ist, eine Gemeinschaftsdigitale Bibliothek \r\nherzustellen, die den Gebrauch und die Entwicklung von Software für \r\nMathematikausbildung unterstützt. Wir fingen Arbeit im \r\nSeptember von 2002 an und durch die Hilfe vieler Leute gibt es bereits\r\neine aktive und reiche Hilfsmittelmitte. Sie sind die Taste. \r\nDer Punkt soll Benutzer aktivieren, sich zu helfen, Technologie \r\nim Matheklassenzimmer effektiv zu verwenden. Indem sie unsere \r\nErfahrungen teilen, kommentiert Aktivitäten, und Notwendigkeiten, \r\nkönnen wir uns helfen, Hilfsmittel zu finden, die bekannt, um zu \r\narbeiten hervorquellen und erlernen, wie man sie benutzt und sie \r\nverbessert. Lehrer, Kursteilnehmer, Forscher, Verleger und \r\nSoftware-Entwickler sind alle Funktion zusammen in den \r\nMathe-Hilfsmitteln.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les outils de maths est un projet du forum @ \r\nDrexel de maths, placé en partie par le National Science Foundation. \r\nLe but est de créer une bibliothèque digitale de la \r\ncommunauté qui supporte l'utilisation et le développement du \r\nlogiciel pour l'éducation de mathématiques. Nous avons \r\ncommencé le travail en septembre de 2002 et par l'aide de beaucoup de\r\ngens il y a déjà un centre actif et riche de ressource. Vous \r\nêtes la clé. Le point doit permettre à des utilisateurs de \r\ns'aider à utiliser la technologie pertinemment dans la salle de \r\nclasse de maths. En partageant nos expériences, les activités,\r\ncommente, et les besoins, nous pouvons nous aider à trouver les \r\noutils qui sont connus pour fonctionner jaillissent et apprennent \r\ncomment les utiliser et les améliorer. Les professeurs, les \r\nétudiants, les chercheurs, les éditeurs, et les lotisseurs de \r\nlogiciel sont tout le fonctionnement ensemble dans des outils de \r\nmaths.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As ferramentas do math são um projeto do forum @ \r\nDrexel do math, financiado na parte pelo National Science Foundation. \r\nO objetivo é criar uma biblioteca digital da comunidade que \r\nsuporte o uso e o desenvolvimento do software para a instrução da \r\nmatemática. Nós começamos o trabalho em setembro de 2002 e \r\ncom a ajuda de muitos povos há já um centro ativo e rico do recurso.\r\nVocê é a chave. O ponto deve permitir usuários de \r\najudar-se a usar eficazmente a tecnologia na sala de aula do math. \r\nCompartilhando de nossas experiências, as atividades, comentam,\r\ne necessidades, nós podemos ajudar-se a encontrar as ferramentas que \r\nsão sabidas para trabalhar jorram e aprendem como as usar e as \r\nmelhorar. Os professores, os estudantes, os investigadores, os \r\npublishers, e os colaboradores do software são todo o funcionamento \r\njunto em ferramentas do math.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli strumenti di per la matematica è un progetto \r\ndella tribuna @ Drexel di per la matematica, costituito un fondo per \r\nin parte dal National Science Foundation. L'obiettivo è di \r\ncreare una libreria digitale della Comunità che sostiene l'uso e lo \r\nsviluppo di software per formazione di matematica. Abbiamo \r\ncominciato il lavoro in settembre di 2002 e con l'aiuto di molta gente\r\nci è già un centro attivo e ricco delle risorse. Siete il \r\ntasto. Il punto deve permettere agli utenti di aiutarsi ad usare\r\nefficacemente la tecnologia nell'aula di per la matematica. \r\nRipartendo le nostre esperienze, le attività, commenta e \r\nbisogni, possiamo aiutarsi a trovare gli strumenti che sono conosciuti\r\nper funzionare scaturiscono ed imparano come usarli e migliorarli. \r\nGli insegnanti, gli allievi, i ricercatori, gli editori e gli \r\nsviluppatori del software sono insieme tutto il funzionamento in \r\nstrumenti di per la matematica.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα εργαλεία Math είναι ένα πρόγραμμα του Math \r\nφόρουμ @ Drexel, που χρηματοδοτείται εν μέρει από το εθνικό \r\nίδρυμα επιστήμης. Ο στόχος είναι να δημιουργηθεί μια \r\nκοινοτική ψηφιακή βιβλιοθήκη που υποστηρίζει τη χρήση και την \r\nανάπτυξη του λογισμικού για την εκπαίδευση μαθηματικών. \r\nΑρχίσαμε την εργασία το Σεπτέμβριο του 2002 και μέσω των \r\nοδηγιών πολλών ανθρώπων υπάρχει ήδη ένα ενεργό και πλούσιο \r\nκέντρο των στοιχείων συμπεριφοράς. Είστε το πλήκτρο. \r\nΤο σημείο είναι να επιτραπούν οι χρήστες για να βοηθήσει ο \r\nένας τον άλλον να χρησιμοποιήσει την τεχνολογία αποτελεσματικά \r\nστην τάξη math. Με τη διανομή της εμπειρίας, των \r\nδραστηριοτήτων, των σχολίων, και των αναγκών μας, μπορούμε να \r\nβοηθήσουμε ο ένας τον άλλον να βρεί τα εργαλεία που είναι \r\nγνωστά για να απασχολούνται καλά και να μαθαίνουν σπώς να τους \r\nχρησιμοποιήσουν και να τους βελτιώσουν. Οι δάσκαλοι, οι \r\nσπουδαστές, οι ερευνητές, οι εκδότες, και οι υπεύθυνοι για την \r\nανάπτυξη όλοι λογισμικού λειτουργούν μαζί στα εργαλεία Math.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las herramientas de la matemáticas son un \r\nproyecto del foro @ Drexel de la matemáticas, financiado en parte por\r\nel National Science Foundation. La meta es crear una biblioteca \r\ndigital de la comunidad que utilice el uso y el desarrollo del \r\nsoftware para la educación de las matemáticas. Comenzamos el \r\ntrabajo en septiembre de 2002 y con la ayuda de mucha gente hay ya un \r\ncentro activo y rico del recurso. Usted es el clave. La \r\npunta es permitir a utilizadores ayudarse a utilizar tecnología con \r\neficacia en la sala de clase de la matemáticas. Compartiendo \r\nnuestras experiencias, las actividades, comentan, y las necesidades, \r\npodemos ayudarnos a encontrar las herramientas que se saben para \r\ntrabajar manan y aprenden cómo utilizarlas y mejorarlas. Los \r\nprofesores, los estudiantes, los investigadores, los editores, y los \r\nreveladores del software son todo el funcionamiento juntos en \r\nherramientas de la matemáticas.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086466</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107634</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/math-tools</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/math-tools"
}