{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104606</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104606</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212393</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">System Dynamics in Education: The First Steps</string>\r\n            <string language=\"x-mt-de\">System Dynamik in der Ausbildung: Die Ersten\r\nJobsteps</string>\r\n            <string language=\"x-mt-fr\">Dynamique de système dans l'éducation : \r\nLes Premières Étapes</string>\r\n            <string language=\"x-mt-pt\">Dinâmica do sistema na instrução: As \r\nPrimeiras Etapas</string>\r\n            <string language=\"x-mt-it\">Dynamics del sistema nella formazione: I \r\nPrimi Punti</string>\r\n            <string language=\"x-mt-el\">Δυναμική συστημάτων στην εκπαίδευση: Τα πρώτα \r\nβήματα</string>\r\n            <string language=\"x-mt-es\">Dinámica del sistema en la educación: Los \r\nPrimeros Pasos de progresión</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This pdf tutorial covers the basics of systems dynamics and the use of Stella II software. The purpose of this article, as stated by its author, is to introduce or clarify system dynamics, which together with learner-centered learning, \"are alternative approaches to the status quo of strict factual education.\" The tutorial is meant to serve as a hands-on introduction to system dynamics and learner-centered learning for educators and others interested in learning the basics of system dynamics through computer modeling. The tutorial sets forth some of the principles of system dynamics and learner-centered learning by guiding the reader through two simple population models. This is a great resource for getting started with Stella II. It is part of Road Maps 2.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Dieser pdf Tutorial umfaßt die Grundlagen der \r\nSysteme Dynamik und den Gebrauch von Stella II Software. Der \r\nZweck dieses Artikels, wie von seinem Autor angegeben, ist \r\neinzuführen, oder System Dynamik erklären, die zusammen mit dem \r\nAnfänger-zentrierten Lernen, \"sind alternative Annäherungen zum \r\nStatus Quo der strengen auf Tatsachen beruhenden Ausbildung.\" \r\nDer Tutorial wird bedeutet, um als Blindeinschub Einleitung zur \r\nSystem Dynamik und zum Anfänger-zentrierten Lernen für Erzieher zu \r\ndienen und andere, die, an dem Lernen der Grundlagen der System \r\nDynamik durch die Computerformung interessiert werden. Der \r\nTutorial legte einige der Grundregeln der System Dynamik und des \r\nAnfänger-zentrierten Lernens fest, indem es den Leser durch zwei \r\neinfache Bevölkerung Modelle führte. Dieses ist ein großes \r\nHilfsmittel für das Erhalten begonnen mit Stella II. Es ist ein\r\nTeil Straßenkarten 2.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ce cours d'instruction de pdf couvre les \r\nfondations de la dynamique de systèmes et l'utilisation du logiciel \r\nde Stella II. Le but de cet article, comme indiqué par son \r\nauteur, est de présenter ou clarifier la dynamique de système, qui \r\nainsi que l'étude étudiant-centrée, \"est les approches alternatives\r\nau statu quo de l'éducation effective stricte.\" Le cours \r\nd'instruction est censé pour servir d'introduction à commande \r\nmanuelle à la dynamique de système et à l'étude étudiant-centrée\r\npour des éducateurs et de d'autres intéressées à apprendre les \r\nfondations de la dynamique de système par modeler d'ordinateur. \r\nLe cours d'instruction a déterminé certains des principes de \r\nla dynamique de système et de l'étude étudiant-centrée en guidant \r\nle lecteur par deux modèles simples de population. C'est une \r\ngrande ressource pour obtenir commencée par Stella II. Ce fait \r\npartie de cartes de route 2.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este tutorial do pdf cobre os princípios da \r\ndinâmica dos sistemas e o uso do software de Stella II. A \r\nfinalidade deste artigo, como indicada por seu autor, é introduzir ou\r\npara esclarecer a dinâmica do sistema, que junto com a aprendizagem \r\nlearner-centrada, \"são as aproximações alternativas ao quo do \r\nstatus da instrução factual estrita.\" O tutorial é \r\nsignificado servir como uma introdução hands-on à dinâmica do \r\nsistema e à aprendizagem learner-centrada para educadores e outra \r\ninteressadas em aprender os princípios da dinâmica do sistema com \r\nmodelar do computador. O tutorial determinou alguns dos \r\nprincípios da dinâmica do sistema e da aprendizagem learner-centrada\r\nguiando o leitor através de dois modelos simples da população. \r\nEste é um recurso grande para começar começado com Stella II.\r\nÉ parte dos mapas de estrada 2.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questa lezione privata del pdf riguarda i principi\r\nfondamentali dei dynamics dei sistemi e l'uso del software di Stella \r\nII. Lo scopo di questo articolo, come dichiarato dal \r\nrelativo autore, è introdurre o chiarire i dynamics del sistema, che \r\ninsieme ad imparare principiante-centrato, \"sono i metodi alternativi \r\nallo status quo di formazione effettiva rigorosa.\" La lezione \r\nprivata è significata per servire da introduzione hands-on al \r\ndynamics del sistema e ad imparare principiante-centrato per gli \r\neducatori ed altre interessate ad imparare i principi fondamentali dei\r\ndynamics del sistema con la modellistica del calcolatore. La \r\nlezione privata ha disposto alcuni dei principii dei dynamics del \r\nsistema e di imparare principiante-centrato guidando il lettore \r\nattraverso due modelli semplici della popolazione. Ciò è una \r\nrisorsa grande per ottenere cominciata con Stella II. Fa parte \r\ndei programmi di strada 2.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτό το σεμινάριο pdf καλύπτει τα βασικά της \r\nδυναμικής συστημάτων και της χρήσης της Στέλλα ΙΙ λογισμικό. \r\nΟ σκοπός αυτού του άρθρου, όπως δηλώνεται από το συντάκτη\r\nτου, είναι να εισαχθεί ή να διευκρινιστεί η δυναμική συστημάτων,\r\nη οποία μαζί με την αρχάριος-κεντροθετημένη εκμάθηση, \"είναι \r\nεναλλακτικές προσεγγίσεις στο καθεστώς της ακριβούς πραγματικής \r\nεκπαίδευσης.\" Το σεμινάριο προορίζεται να χρησιμεύσει ως μια\r\nεμπράγματη εισαγωγή στη δυναμική συστημάτων και την \r\nαρχάριος-κεντροθετημένη εκμάθηση για τους εκπαιδευτικούς και \r\nάλλες ενδιαφερόμενες στην εκμάθηση των βασικών της δυναμικής \r\nσυστημάτων μέσω της διαμόρφωσης υπολογιστών. Το σεμινάριο \r\nεκθέτει μερικών από τις αρχές της δυναμικής συστημάτων και της \r\nαρχάριος-κεντροθετημένης εκμάθησης με την καθοδήγηση του \r\nαναγνώστη μέσω δύο απλών μοντέλων πληθυσμών. Αυτό είναι \r\nένα μεγάλο στοιχείο συμπεριφοράς για να πάρει αρχισμένο με τη \r\nΣτέλλα ΙΙ. Είναι μέρος των οδικών χαρτών 2.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Esta guía del pdf cubre los fundamentos de las \r\ndinámicas de los sistemas y el uso del software de Stella II. \r\nEl propósito de este artículo, según lo indicado por su \r\nautor, es introducir o clarificar las dinámicas del sistema, que \r\njunto con aprender principiante-centrado, \"son los acercamientos \r\nalternativos al status quo de la educación efectiva terminante.\" \r\nLa guía se significa para servir como una introducción con \r\nmanos a la dinámica del sistema y a aprender principiante-centrado \r\npara los educadores y otras interesadas en aprender los fundamentos de\r\nlas dinámicas del sistema con modelar del ordenador. La guía \r\ndispuso algunos de los principios de las dinámicas del sistema y de \r\naprender principiante-centrado dirigiendo al programa de lectura a \r\ntravés de dos modelos simples de la población. Esto es un gran\r\nrecurso para conseguir comenzado con Stella II. Es parte de las \r\ncorrespondencias de camino 2.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:LESLIE MARTIN\r\nFN:LESLIE MARTIN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770212393</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104606</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/system-dynamics-in-education-the-first-steps</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/system-dynamics-in-education-the-first-steps"
}