{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104090</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104090</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086955</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Higher, the Fewer\": Discrimination Against Women in Academia</string>\r\n            <string language=\"x-mt-de\">\", das höhere, weniger\": Diskriminierung \r\ngegen Frauen in der Akademie</string>\r\n            <string language=\"x-mt-fr\">\"plus le haut, les moins\" : Discrimination \r\ncontre des femmes dans le milieu universitaire</string>\r\n            <string language=\"x-mt-pt\">\"o mais elevados, o menos\": Discriminação \r\nde encontro às mulheres no academia</string>\r\n            <string language=\"x-mt-it\">\"l'più alto, il meno\": Distinzione contro \r\nle donne in accademia</string>\r\n            <string language=\"x-mt-el\">\"Ο υψηλότερος, λιγότεροι\": Διάκριση ενάντια στις\r\nγυναίκες στον ακαδημαϊκό κόσμο</string>\r\n            <string language=\"x-mt-es\">\"cuanto el más alto, el menos\": \r\nDiscriminación contra mujeres en academia</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During World War II, a number of states passed legislation to combat salary inequities suffered by women workers. Many unions also adopted standards to insure that women employees received the same salaries as males who performed similar jobs. The Equal Pay Act of 1963, the first Federal legislation guaranteeing equal pay for equal work, prohibited firms engaged in interstate commerce from paying workers according to wage rates determined by sex. It did not, however, prevent companies from hiring only men for higher paying jobs. The following year, Title VII of the landmark Civil Rights Act of 1964 further prevented sex discrimination in employment, but did not include educational institutions. The following testimony to a Congressional hearing in 1970 emphasized the need to extend sex discrimination legislation to the academic world. In 1972, Congress passed the Higher Education Act. Title IX of this Act forbade federal financial assistance to educational institutions that practiced sex discrimination.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des Zweiten Weltkrieges führte eine \r\nAnzahl von Zuständen Gesetzgebung zu den Kampfgehalt \r\nUngerechtigkeiten, die durch Frauarbeiter erlitten wurden. Viele\r\nAnschlüße nahmen auch Standards an, um zu versichern, daß \r\nFrauangestellte die gleichen Gehälter wie Männer empfingen, die \r\nähnliche Jobs durchführten. Die gleiche Bezahlung Tat von \r\n1963, die erste Bundesgesetzgebung, die gleicher Bezahlung für \r\ngleiche Arbeit, verbotene Unternehmen garantiert, engagierte sich im \r\nlandesweiten Handel vom Zahlen der Arbeiter entsprechend den \r\nLohnkinetik, die durch Geschlecht festgestellt wurden. Sie nicht\r\nverhinderte jedoch Firmen an der Einstellung der nur Männer für \r\nhöhere zahlende Jobs. Das folgende Jahr, Titel VII der \r\nGrenzstein Zivilrecht-Tat der weiteren verhinderten Unterscheidung des\r\nGeschlechtes 1964 in der Beschäftigung, aber schloß nicht \r\npädagogische Anstalten ein. Das folgende Zeugnis zu einer \r\nKongreßhörfähigkeit in 1970 hob die Notwendigkeit hervor, \r\nGeschlechtunterscheidunggesetzgebung auf die akademische Welt \r\nauszudehnen. 1972 führte Kongreß den Ausbildung-Tat Titel IX \r\ndieser Tat verbot finanzielle föderativunterstützung zu den \r\npädagogischen Anstalten diese geübte Geschlechtunterscheidung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant la deuxième guerre mondiale, un certain \r\nnombre d'états ont passé la législation aux injustices de salaire \r\nde combat souffertes par des ouvrières de femmes. Beaucoup de \r\nsyndicats ont également adopté des normes pour assurer que les \r\nemployées ont reçu les mêmes salaires que les mâles qui ont \r\nexécuté les travaux semblables. La Loi d'égalité de salaires\r\nde 1963, la première législation fédérale garantissant la salaire \r\négal, les sociétés interdites s'est engagée dans le commerce entre\r\nEtats de payer des ouvriers selon des salaires horaires déterminés \r\npar le sexe. Elle, cependant, n'a pas empêché des compagnies \r\nde louer seulement des hommes pour les travaux de paiement plus \r\nélevés. L'année suivante, le titre VII de la Loi de droits \r\nciviques de borne limite de la discrimination de sexe 1964 empêchée \r\nencore dans l'emploi, mais n'a pas inclus les établissements \r\néducatifs. Le témoignage suivant à une audition \r\ncongressionnelle dans 1970 a souligné la nécessité d'étendre la \r\nlégislation de discrimination de sexe au monde d'universitaire. \r\nEn 1972, le congrès a passé le titre IX d'acte d'éducation \r\nplus élevée de cette Loi a interdit l'aide financière fédérale \r\naux établissements éducatifs cette discrimination de sexe \r\npratiquée.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante a segunda guerra mundial, um número de \r\nestados passaram a legislação aos inequities do salário do combate \r\nsofridos por trabalhadores das mulheres. Muitas uniões adotaram\r\ntambém padrões para segurar que os empregados de mulheres receberam \r\nos mesmos salários que os machos que executaram trabalhos similares. \r\nO ato de 1963, a primeira legislação federal do pagamento \r\nigual que garante o pagamento igual para o trabalho igual, firmas \r\nproibidas acoplou no comércio interstate de pagar trabalhadores de \r\nacordo com as taxas de salário determinadas pelo sexo. , \r\nentretanto, não impediu que as companhias empreguem somente homens \r\npara uns trabalhos pagando mais elevados. O seguinte ano, \r\ntítulo VII do ato das direitas civis do marco de uma discriminação \r\nde sexo 1964 impedida mais adicional no emprego, mas não incluiu \r\ninstituições educacionais. O seguinte testimony a um hearing \r\ncongressional em 1970 emfatizou a necessidade estender a legislação \r\nda discriminação de sexo ao mundo academic. Em 1972, o \r\ncongress passou o título IX do ato de uma instrução mais elevada \r\ndeste ato proibiu o auxílio financeiro federal às instituições \r\neducacionais essa discriminação de sexo praticada.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante la seconda guerra mondiale, un certo \r\nnumero dichiara la legislazione passata alle ingiustizie di \r\nstipendio di combattimento sofferte dagli operai delle donne. \r\nMolti sindacati egualmente hanno adottato gli standard per \r\nassicurare che gli impiegati di donne hanno ricevuto gli stessi \r\nstipendi dei maschi che hanno effettuato i lavori simili. La \r\nLegge di 1963, la prima legislazione federale di parità salariale che\r\ngarantisce la parità salariale per lavoro uguale, ditte proibite si \r\nè agganciata nel commercio da uno stato all'altro dal pagamento degli\r\noperai secondo i tassi di stipendio determinati dal sesso. , \r\ntuttavia, non ha impedito alle aziende di assumere soltanto gli uomini\r\nper gli più alti lavori di pagamento. Il seguente anno, il \r\ntitolo VII della Legge di diritti civili del limite di ulteriore \r\ndiscriminazione in base al sesso evitata 1964 nell'occupazione, ma non\r\nha incluso gli istituti scolastici. La seguente testimonianza ad\r\nun'udienza congressuale in 1970 ha dato risalto alla necessità di \r\nestendere la legislazione di discriminazione in base al sesso fino il \r\nmondo accademico. In 1972, il congresso ha passato il titolo IX \r\ndi Legge di istruzione superiore di questa Legge ha proibito al \r\nconcorso finanziario federale agli istituti scolastici quella \r\ndiscriminazione in base al sesso esercitata in.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια του παγκόσμιου πολέμου ΙΙ, διάφορα \r\nκράτη πέρασαν τη νομοθεσία στις αδικίες μισθών αγώνα που \r\nυποφέρονται από τους εργαζομένους γυναικών. Πολλές ενώσεις\r\nυιοθέτησαν επίσης τα πρότυπα για να ασφαλίσουν ότι οι υπάλληλοι \r\nγυναικών έλαβαν τους ίδιους μισθούς με τα αρσενικά που εκτέλεσαν\r\nτις παρόμοιες εργασίες. Ο νόμος ίσης αμοιβής του 1963, η\r\nπρώτη ομοσπονδιακή νομοθεσία που εγγυάται την ίση αμοιβή για την\r\nόμοια εργασία, απαγόρευσε τις εταιρίες που συμμετέχθηκαν στο \r\nδιακρατικό εμπόριο από την πληρωμή των εργαζομένων σύμφωνα με τα\r\nποσοστά αμοιβών που καθορίστηκαν από το φύλο. , Εντούτοις,\r\nδεν απέτρεψε τις επιχειρήσεις από τη μίσθωση μόνο των ατόμων για\r\nτις υψηλότερες εργασίες πληρωμής. Το επόμενο έτος, τίτλος \r\nVII του νόμου αστικών δικαιωμάτων ορόσημων των περαιτέρω \r\nδιακρίσεων λόγω φύλου του 1964 στην απασχόληση, αλλά δεν \r\nπεριέλαβε τα εκπαιδευτικά όργανα. Η ακόλουθη \r\nκατάθεση σε μια του Κογκρέσου ακρόαση το 1970 υπογράμμισε την \r\nανάγκη να επεκταθεί η για τις διακρίσεις λόγω φύλου νομοθεσία \r\nστον ακαδημαϊκό κόσμο. Το 1972, το συνέδριο πέρασε το \r\nνόμο τριτοβάθμιας εκπαίδευσης. Ο τίτλος ΙΧ αυτού του νόμου\r\nαπαγόρευσε την ομοσπονδιακή χρηματοδοτική συνδρομή στα \r\nεκπαιδευτικά όργανα που άσκησαν τις διακρίσεις λόγω \r\nφύλου.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante la Segunda Guerra Mundial, un número de \r\nestados aprobaron la legislación a las injusticias del sueldo del \r\ncombate sufridas por los trabajadores de las mujeres. Muchas \r\nuniones también adoptaron estándares para asegurar que los empleados\r\nde mujeres recibieron los mismos sueldos que los varones que \r\nrealizaron trabajos similares. El acto de 1963, la primera \r\nlegislación federal de la igualdad de salario que garantizaba la \r\nigualdad de salario para el trabajo igual, las firmas prohibidas \r\nenganchó a comercio de un estado a otro de pagar a trabajadores \r\nsegún las tarifas de salario determinadas por el sexo. , sin \r\nembargo, no evitó que las compañías emplearan solamente a hombres \r\npara trabajos que pagaban más altos. El año siguiente, título\r\nVII del acto de las derechas civiles de la señal de la \r\ndiscriminación de sexo prevenida adicional 1964 en el empleo, pero no\r\nincluyó a instituciones educativas. El testimonio siguiente a \r\nuna audiencia del congreso en 1970 acentuó la necesidad de ampliar la\r\nlegislación de la discriminación de sexo al mundo académico. \r\nEn 1972, el congreso pasó el título IX del acto de una \r\neducación más alta de este acto prohibió ayuda financiera federal a\r\nlas instituciones educativas esa discriminación de sexo practicada.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086955</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104090</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-higher-the-fewer-discrimination-against-women-in-academia</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-higher-the-fewer-discrimination-against-women-in-academia"
}