{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108761</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108761</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085244</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Early Advertising</string>\r\n            <string language=\"x-mt-de\">Früh Bekanntmachend</string>\r\n            <string language=\"x-mt-fr\">Tôt Annonçant</string>\r\n            <string language=\"x-mt-pt\">Cedo Anunciando</string>\r\n            <string language=\"x-mt-it\">Presto Facendo pubblicità</string>\r\n            <string language=\"x-mt-el\">Νωρίς διαφημιστικός</string>\r\n            <string language=\"x-mt-es\">Temprano Anunciando</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The modern advertising industry really began in the early 1900s. These early advertising images show how companies approached the business of selling products, places, and ideas in the early 20th century.\r\nOverview\r\n\r\nThe promotion of products, particularly national brands, began to become more prevalent in the early 1900s. Some categories of advertising shown in this group of images are still with us today: cars, cigarettes, and products aimed at homemakers. In California, car dealers and garages used advertising to promote products and services early on. One photograph shows the Lush Garage in Orange promoting Goodrich Tires as the \"Best in the Long Run.\" In 1936, a photographic postcard for the Chevrolet Garage in Pomona offered 12 lube jobs for $6 in time payments. And as another image illustrates, one still-recognizable brand, Schlitz Beer, got on the advertising bandwagon early at an automobile race in 1908.\r\n\r\nPhotographs of displays from the Westwood Hardware and Furniture Store in 1936 advertise kitchen stoves and camps stoves from Coleman; and Dr. West's toothbrushes, with bristles that \"will not get soggy.\" A 1929 photo shows a baker and two women in costume advertising Piping Pan Cakery Compound in San Diego.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die moderne Werbebranche fing wirklich in den \r\nfrühen 1900s an. Diese frühen bekanntmachenden Bilder zeigen, \r\nwie Firmen dem Geschäft des Verkaufens der Produkte, der Plätze und \r\nder Ideen in der frühen 20. century.OverviewThe Förderung der \r\nProdukte sich näherten, besonders nationale Marken, anfingen, in den \r\nfrühen 1900s überwiegender zu werden. Einige Kategorien \r\nBekanntmachen gezeigt in dieser Gruppe Bildern sind noch mit uns \r\nheute: Autos, Zigaretten und Produkte strebten \r\nHauswirtschaftsleiterinen an. In Kalifornien verwendeten \r\nAutohändler und -garagen das Bekanntmachen, zum der Produkte und der \r\nDienstleistungen früh zu fördern an. Eine Fotographie zeigt \r\ndie üppige Garage in der Orange gut, die langfristig fördert \r\nGoodrich Gummireifen als \".\" 1936 bot eine fotographische \r\nPostkarte für die Chevrolet Garage in Pomona 12 Schmieröljobs für \r\n$6 in den Zeitzahlungen an. Und wie ein anderes Bild \r\nveranschaulicht, eine noch-erkennbare Marke, das Schlitz Bier, früh \r\neingestiegen in das bekanntmachende Geschäft an einem Autorennen in \r\n1908.Photographs der Bildschirmanzeigen vom Westwood Hardware-und \r\nMöbel-Speicher in 1936 machen Sie Kücheöfen bekannt und kampiert \r\nÖfen von Coleman; und Zahnbürsten des Dr. Wests, mit Borsten, \r\ndie \"erhält nicht feucht.\" Ein Foto 1929 zeigt einen Bäcker \r\nund zwei Frauen im Kostüm, das friedliches Wanne Cakery Mittel in San\r\nDiego bekanntmacht.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">L'industrie de publicité moderne a vraiment \r\ncommencé au début des années 1900. Ces images de publicité \r\ntôt montrent comment les compagnies ont approché les affaires de \r\nvendre des produits, des endroits, et des idées dans la début du \r\n20ème promotion de century.OverviewThe des produits, en particulier \r\ndes marques nationales, ont commencé à devenir plus répandues au \r\ndébut des années 1900. Quelques catégories de la publicité \r\nmontrées dans ce groupe d'images sont toujours avec nous aujourd'hui \r\n: les voitures, les cigarettes, et les produits ont visé des \r\nménagères. En Californie, les marchands et les garages de \r\nvoiture ont utilisé la publicité pour favoriser des produits et des \r\nservices dès l'abord. Une photographie montre le garage \r\nabondant dans l'orange favorisant des pneus de Goodrich en tant que \r\n\"mieux à la longue.\" En 1936, une carte postale photographique \r\npour le garage de Chevrolet dans Pomona a offert les 12 travaux de \r\nlubrifiant pour $6 dans des paiements de temps. Et comme une \r\nautre image illustre, une marque encore-reconnaissable, bière de \r\nSchlitz, obtenue dans le mouvement de publicité tôt à une course \r\nd'automobile dans 1908.Photographs des affichages du magasin de \r\nmeubles de matériel et de Westwood dans 1936 annoncez les fourneaux \r\nde cuisine et campez des fourneaux de Coleman ; et brosses à \r\ndents de Dr. West's, avec les brins qui \"n'obtiendra pas détrempé.\" \r\nUne photo 1929 montre un boulanger et deux femmes dans le \r\ncostume annonçant le composé sifflant de Cakery de casserole à San \r\nDiego.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A indústria anunciando moderna começou realmente\r\nnos 1900s adiantados. Estas imagens anunciando adiantadas \r\nmostram como as companhias aproximaram o negócio de vender produtos, \r\nlugares, e idéias no 20o promotion adiantado de century.OverviewThe \r\ndos produtos, particularmente tipos nacionais, começaram a tornar-se \r\nmais prevalent nos 1900s adiantados. Algumas categorias de \r\nanunciar mostradas neste grupo das imagens são ainda com nós hoje: \r\nos carros, os cigarros, e os produtos visaram homemakers. \r\nEm Califórnia, os negociantes e as garagens de carro usaram \r\nanunciar para promover cedo produtos e serviços sobre. Uma \r\nfotografia mostra a garagem lush na laranja que promove pneus de \r\nGoodrich como \"melhor a longo prazo.\" Em 1936, um postcard \r\nfotográfico para a garagem de Chevrolet em Pomona ofereceu 12 \r\ntrabalhos do lubrificante para $6 a tempo pagamentos. E como uma\r\noutra imagem ilustra, um tipo ainda-still-recognizable, cerveja de \r\nSchlitz, começada no bandwagon anunciando cedo em uma raça de \r\nautomóvel em 1908.Photographs dos indicadores da loja da ferragem e \r\nde furniture de Westwood em 1936 anuncie fogões da cozinha e acampe \r\nfogões de Coleman; e toothbrushes do Dr. Oeste, com cerdas que \r\n\"não começará soggy.\" Uma foto 1929 mostra um padeiro e duas \r\nmulheres no traje que anuncia composto tranqüilo de Cakery da bandeja\r\nem San Diego.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'industria di pubblicità moderna realmente ha \r\ncominciato all'inizio degli anni 1900. Queste immagini di \r\npubblicità iniziali mostrano come le aziende si sono avvicinate al \r\ncommercio di vendere i prodotti, i posti e le idee nell'inizio del \r\n20esimo promozione di century.OverviewThe dei prodotti, specialmente \r\nmarche nazionali, hanno cominciato a diventare più prevalenti \r\nall'inizio degli anni 1900. Alcune categorie di pubblicità \r\nindicate in questo gruppo delle immagini sono ancora oggi con noi: \r\ngli automobili, le sigarette ed i prodotti hanno puntato sulle \r\ncasalinghe. Nella California, i commercianti ed i garage di \r\nautomobile hanno usato la pubblicità per promuovere i prodotti ed i \r\nservizi nella fase iniziale. Una fotografia mostra il garage \r\nlush in arancio che promuove il più bene a lungo termine le gomme di \r\nGoodrich come \".\" In 1936, una cartolina fotografica per il \r\ngarage della Chevrolet in Pomona ha offerto 12 lavori dell'olio \r\nlubrificante per $6 nei pagamenti di tempo. E come un'altra \r\nimmagine illustra, una marca ancora-riconoscibile, birra di Schlitz, \r\nottenuta presto sul carro di pubblicità ad una corsa di automobile in\r\n1908.Photographs delle visualizzazioni dal deposito del hardware e di \r\nmobilia di Westwood in 1936 faccia pubblicità alle stufe della cucina\r\ne si accampa stufe da Coleman; e toothbrushes del Dott. West, \r\ncon le setole che \"non otterrà inzuppato.\" Una foto 1929 mostra\r\nun panettiere e due donne in costume che fa pubblicità al residuo \r\nstridente di Cakery della vaschetta a San Diego.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η σύγχρονη διαφημιστική βιομηχανία άρχισε πραγματικά \r\nστις αρχές των δεκαετιών του 20ου αιώνα. Αυτές οι πρόωρες \r\nεικόνες διαφήμισης επιδεικνύουν πώς οι επιχειρήσεις πλησίασαν \r\nτην επιχείρηση της πώλησης των προϊόντων, θέσεις, και οι ιδέες \r\nστην πρόωρη προώθηση του 20ού αιώνα OverviewThe των \r\nπροϊόντων, ιδιαίτερα εθνικά εμπορικά σήματα, άρχισαν να \r\nγίνονται πιό επικρατούσες στις αρχές των δεκαετιών του 20ου \r\nαιώνα. Μερικές κατηγορίες διαφήμισης που εμφανίζονται σε \r\nαυτήν την ομάδα εικόνων είναι ακόμα με μας σήμερα: τα \r\nαυτοκίνητα, τα τσιγάρα, και τα προϊόντα στόχευσαν στους \r\nνοικοκύρες. Σε Καλιφόρνια, οι έμποροι και τα γκαράζ \r\nαυτοκινήτων χρησιμοποίησαν τη διαφήμιση για να προωθήσουν τα \r\nπροϊόντα και τις υπηρεσίες αρχικά. Μια φωτογραφία \r\nεμφανίζει πολύβλαστο γκαράζ στο πορτοκάλι προάγοντας τις ρόδες \r\nGoodrich ως \"καλύτερο μακροπρόθεσμα.\" Το 1936, μια \r\nφωτογραφική κάρτα για το γκαράζ Chevrolet σε Pomona πρόσφερε\r\n12 εργασίες λιπαντικού ελαίου για $6 έγκαιρες πληρωμές. \r\nΚαι όπως μια άλλη εικόνα επεξηγεί, ένα ακόμα-αναγνωρίσιμο\r\nεμπορικό σήμα, μπύρα Schlitz, παρμένος στη μόδα διαφήμισης \r\nνωρίς σε μια αυτοκινητική φυλή σε 1908.Photographs των \r\nπαρουσιάσεων από το υλικό Westwood και επίπλων το κατάστημα το\r\n1936 διαφημίζει τις σόμπες κουζινών και τις σόμπες στρατόπεδων\r\nαπό Coleman  και οδοντόβουρτσες του Δρ West's, με τις \r\nσκληρές τρίχες που \"δεν θα πάρει soggy.\" Μια φωτογραφία \r\nτου 1929 εμφανίζει σε αρτοποιό και σε δύο γυναίκες στη \r\nσωλήνωση διαφήμισης κοστουμιών παν ένωση Cakery στο Σαν \r\nΝτιέγκο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La industria de publicidad moderna realmente \r\ncomenzó en los 1900s tempranos. Estas imágenes de publicidad \r\ntempranas muestran cómo las compañías acercaron al negocio de \r\nvender productos, lugares, e ideas en la vigésima promoción temprana\r\nde century.OverviewThe de productos, determinado las marcas de \r\nfábrica nacionales, comenzaron a llegar a ser más frecuentes en los \r\n1900s tempranos. Algunas categorías de la publicidad mostradas \r\nen este grupo de imágenes todavía están con nosotros hoy: los\r\ncoches, los cigarrillos, y los productos tuvieron como objetivo a \r\ncaseros. En California, los distribuidores y los garages de \r\ncoche utilizaron la publicidad para promover productos y servicios \r\ntemprano encendido. Una fotografía muestra el garage lush en la\r\nnaranja que promueve los neumáticos de Goodrich como \"lo más mejor \r\nposible en el funcionamiento largo.\" En 1936, una postal \r\nfotográfica para el garage de Chevrolet en Pomona ofreció 12 \r\ntrabajos del lubricante para $6 en pagos del tiempo. Y como otra\r\nimagen ilustra, una marca de fábrica au'n-reconocible, cerveza de \r\nSchlitz, conseguida en el carro de la banda de música de publicidad \r\ntemprano en una raza de automóvil en 1908.Photographs de \r\nvisualizaciones del almacén de la dotación física y de muebles de \r\nWestwood en 1936 anuncie las estufas de la cocina y acampa las estufas\r\nde Coleman; y cepillos de dientes del Dr. West's, con las cerdas\r\nque \"no conseguirá empapado.\" Una foto 1929 muestra a un \r\npanadero y a dos mujeres en el traje que anuncia el compuesto \r\naflautado de Cakery de la cacerola en San Diego.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085244</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108761</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/early-advertising</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/early-advertising"
}