{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106123</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106123</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087222</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"What Can You Get By Warre\": Powhatan Exchanges Views With Captain John Smith, 1608\"</string>\r\n            <string language=\"x-mt-de\">\"Was Sie Warre Vorbei Erhalten Kann\": \r\nPowhatan Tauscht Ansichten Mit Kapitän John Smith, 1608\"Aus</string>\r\n            <string language=\"x-mt-fr\">\"Ce qui Peut Vous Passer Warre\" : Powhatan \r\nPermute des Vues Avec Capitaine John Smith, 1608\"</string>\r\n            <string language=\"x-mt-pt\">\"O que Pode Você Começar Perto Warre\": \r\nPowhatan Troca Vistas Com O Capitão John Smith, 1608\"</string>\r\n            <string language=\"x-mt-it\">\"Che cosa Può Voi Ottenere Vicino Warre\": \r\nPowhatan Scambia Le Viste Con Il Capitano John Smith, 1608\"</string>\r\n            <string language=\"x-mt-el\">\"Τι μπορεί εσείς να πάρει από Warre\": Το \r\nPowhatan ανταλλάσσει τις όψεις με τον καπετάνιο John \r\nSmith, 1608 \"</string>\r\n            <string language=\"x-mt-es\">\"Qué Puede Usted Pasar A Warre\": Powhatan \r\nIntercambia Opiniónes Por Capitán Juan Smith, El 1608\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Captain John Smith was a soldier and adventurer in Europe and Asia before he became involved in the Virginia Company's plan to establish a settlement in North America. He was aboard one of the three ships that reached Virginia in April 1607. The first settlers, ill prepared for life in the harsh environment, had few useful skills but great expectations of easy profits. They suffered from disease, malnutrition, and frequent attacks by Indians in the early years; over one half died the first winter. Smith took over Jamestown's government amid this chaos and death; he explored the region and traded for desperately needed supplies with the Indians. Smith recognized the need to establish peaceful relations with the powerful Powhatan Indians of the coastal region, and he traded English manufactured goods for much needed Indian corn. Smith recounted this exchange with the Indian leader Powhatan in his 1624  Historyie .</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Kapitän John Smith war ein Soldat und ein \r\nAbenteurer in Europa und in Asien, bevor er im Plan der Virginia Firma\r\nbeteiligt wurde, um eine Regelung in Nordamerika herzustellen. \r\nEr war an Bord ein der drei Schiffe, die Virginia im April 1607 \r\nerreichten. Die ersten Siedleren, der Kranke, der für das Leben\r\nin der rauhen Umgebung vorbereitet wurde, hatten wenige nützliche \r\nFähigkeiten aber große Erwartungen der einfachen Profite. Sie \r\nlitten unter Krankheit, Unterernährung und frequentieren Angriffe \r\ndurch Indians in den frühen Jahren; über einer Hälfte \r\ngestorben der erste Winter. Smith übernahm Regierung Jamestowns\r\nunter diesem Chaos und Tod; er erforschte die Region und \r\nhandelte für hoffnungslos benötigtes Zubehör mit den Indern. \r\nSmith erkannte die Notwendigkeit, ruhige Relationen mit den \r\nleistungsfähigen Powhatan Indern des Küstengebiets herzustellen, und\r\ner handelte englische hergestellte Waren für dringend benötigten \r\nindischen Mais. Smith zählte diesen Austausch mit dem indischen\r\nFührer Powhatan in seinem Historyie 1624 nach.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Capitaine John Smith était un soldat et un \r\naventurier en Europe et Asie avant qu'il soit devenu impliqué dans le\r\nplan de la compagnie de la Virginie pour établir un règlement en \r\nAmérique du nord. Il était à bord d'un des trois bateaux\r\nqui ont atteint la Virginie en avril 1607. Les premiers colons, \r\ndéfectuosité disposée pour la vie dans l'environnement dur, ont eu \r\npeu de qualifications utiles mais grandes espérances des bénéfices \r\nfaciles. Ils ont souffert de la maladie, malnutrition, et \r\nfréquentent des attaques par Indians en premières années ; \r\nplus d'une moitié morte le premier hiver. Smith a assuré\r\nle gouvernement de Jamestown parmi ces chaos et mort ; il a \r\nexploré la région et a commercé pour les approvisionnements \r\ndésespérément nécessaires avec les Indiens. Smith a \r\nidentifié la nécessité d'établir des relations paisibles avec les \r\nIndiens puissants de Powhatan de la région côtière, et il a \r\ncommercé les produits manufacturés anglais pour le maïs si \r\nnécessaire. Smith a raconté cet échange avec le Chef indien \r\nPowhatan dans son Historyie 1624.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O capitão John Smith foi um soldado e um \r\nadventurer em Europa e em Ásia antes que se tornou involvido na \r\nplanta da companhia de Virgínia para estabelecer um estabelecimento \r\nem America do Norte. Era a bordo de um dos três navios que \r\nalcançaram Virgínia em abril 1607. Os primeiros settlers, mal \r\npreparado para a vida no ambiente áspero, tiveram poucas habilidades \r\núteis mas expectativas grandes de lucros fáceis. Sofreram da \r\ndoença, malnutrition, e freqüentam ataques por Indians nos anos \r\nadiantados; sobre uma metade morrida o primeiro inverno. \r\nSmith fêz exame sobre do governo de Jamestown entre estes caos \r\ne morte; explorou a região e negociou-a para fontes \r\ndesesperadamente necessitadas com os indians. Smith reconheceu a\r\nnecessidade estabelecer relações calmas com os indians poderosos de \r\nPowhatan da região litoral, e negociou bens manufactured ingleses \r\npara o milho indian tão necessário. Smith recounted esta troca\r\ncom o líder indian Powhatan em seu Historyie 1624.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il capitano John Smith era un soldato e un \r\nadventurer Europa ed in Asia prima che fosse implicato nel programma \r\ndell'azienda della Virginia per stabilire uno stabilimento in America \r\ndel Nord. Era a bordo di una delle tre navi che hanno raggiunto \r\nla Virginia nel mese di aprile del 1607. I primi settlers, ill \r\nper vita nell'ambiente duro, hanno avuti poche abilità utili ma \r\naspettative grandi dei profitti facili. Hanno sofferto dalla \r\nmalattia, malnutrizione e frequentano gli attacchi da Indians durante \r\ni primi anni; più di una metà morta il primo inverno. \r\nSmith ha assunto la direzione del governo del Jamestown in mezzo\r\ndi questi caos e morte; ha esplorato la regione ed ha \r\ncommerciato con rifornimenti disperatamente stati necessari con \r\nindiani. Smith ha riconosciuto la necessità di stabilire i \r\nrapporti pacifici con gli indiani potenti di Powhatan della regione \r\nlitoranea ed ha commerciato le merci manufactured inglesi con \r\ngranturco tanto necessario. Smith ha raccontato questo scambio \r\ncon il capo indiano Powhatan nel suo Historyie 1624.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο καπετάνιος John Smith ήταν στρατιώτης και \r\nτυχοδιώκτης στην Ευρώπη και την Ασία προτού να αναμιχθεί στο \r\nσχέδιο της επιχείρησης της Βιρτζίνια για να καθιερώσει μια \r\nτακτοποίηση στη Βόρεια Αμερική. Ήταν σε ένα από τα τρία \r\nσκάφη που έφθασαν στη Βιρτζίνια τον Απρίλιο του 1607. Οι \r\nπρώτοι άποικοι, άρρωστος που προετοιμάστηκε για τη ζωή στο \r\nσκληρό περιβάλλον, είχαν λίγες χρήσιμες δεξιότητες αλλά τις \r\nμεγάλες προσδοκίες των εύκολων κερδών. Έπασχαν από την \r\nασθένεια, τον υποσιτισμό, και τις συχνές επιθέσεις από Ινδούς τα\r\nπρώτα έτη  πάνω από το ένα κατά το ήμισυ πέθανε ο \r\nπρώτος χειμώνας. Θ*Σμητχ ανέλαβε την κυβέρνηση Jamestown \r\nανάμεσα σε αυτούς τους χάος και θάνατο  εξερεύνησε την \r\nπεριοχή και έκανε εμπόριο για τις απελπισμένα αναγκαίες \r\nπρομήθειες με τους Ινδούς. Θ*Σμητχ αναγνώρισε την ανάγκη να \r\nκαθιερώσει τις ειρηνικές σχέσεις με το ισχυρό Powhatan Ινδοί \r\nτης παράκτιας περιοχής, και αντάλλαξε τα αγγλικά κατασκευασμένα \r\nαγαθά για πολύ αναγκαίο ινδικό καλαμπόκι. Θ*Σμητχ \r\nεξιστόρησε αυτήν την ανταλλαγή με τον ινδικό ηγέτη Powhatan σε\r\n1624 του Historyie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Capitán Juan Smith era soldado y un aventurero en\r\nEuropa y Asia antes de que él llegó a estar implicado en el plan de \r\nla compañía de Virginia para establecer un establecimiento en \r\nNorteamérica. Él estaba a bordo de una de las tres naves que \r\nalcanzaron Virginia en abril de 1607. Los primeros colonos, \r\nenfermedad preparada para la vida en el ambiente áspero, tenían \r\npocas habilidades útiles pero grandes expectativas de beneficios \r\nfáciles. Sufrieron de la enfermedad, desnutrición, y \r\nfrecuentan ataques de indians en los años; sobre una mitad \r\nmuerta el primer invierno. Smith asumió el control el gobierno \r\nde Jamestown en medio de este caos y muerte; él exploró la \r\nregión y negoció para las fuentes desesperadamente necesitadas con \r\nlos indios. Smith reconoció la necesidad de establecer \r\nrelaciones pacíficas con los indios de gran alcance de Powhatan de la\r\nregión costera, y él negoció los productos manufacturados ingleses \r\npara el maíz indio muy necesario. Smith contó de nuevo este \r\nintercambio con el arranque de cinta indio Powhatan en su Historyie \r\n1624.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087222</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106123</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/what-can-you-get-by-warre-powhatan-exchanges-views-with-captain-john-smith-1608</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/what-can-you-get-by-warre-powhatan-exchanges-views-with-captain-john-smith-1608"
}