{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108038</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108038</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086182</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">From dawn to dusk.</string>\r\n            <string language=\"x-mt-de\">Von Dämmerung zu Dämmerung.</string>\r\n            <string language=\"x-mt-fr\">De l'aube au crépuscule.</string>\r\n            <string language=\"x-mt-pt\">Do alvorecer ao dusk.</string>\r\n            <string language=\"x-mt-it\">Dall'alba a dusk.</string>\r\n            <string language=\"x-mt-el\">Από την αυγή dusk.</string>\r\n            <string language=\"x-mt-es\">De amanecer a la oscuridad.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An unknown photographer captured this scene of men, women, and children picking cotton under the watchful eye of an overseer. Slaves on cotton plantations worked under harsh conditions. The working day began at dawn and often lasted well into the night. Work was done in gangs, where discipline and the unrelenting pace of work was enforced by a driver or overseer. Whipping was regularly used to enforce picking quotas or increase the pace of work. In what little time they had besides what they spent working for the master, slaves had to do all the chores of daily life: they prepared their own meals, washed and fed their children, cleaned their cabins, washed and mended their clothes, and, if they were especially fortunate, tended their own vegetable gardens.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein unbekannter Photograph erfaßte diese Szene der \r\nMänner, der Frauen und der Kinder, die Baumwolle unter dem watchful \r\nAuge eines Aufsehers auswählen. Sklaven auf Baumwolplantagen \r\narbeiteten unter rauhen Bedingungen. Der Arbeitstag fing an der \r\nDämmerung an und dauerte häufig gut in die Nacht. Arbeit wurde\r\nin den Gruppen erledigt, in denen Disziplin und der unnachgiebige \r\nSchritt der Arbeit von einem Treiber oder von einem Aufseher erzwungen\r\nwurden. Das Peitschen wurde regelmäßig verwendet, um \r\nSammelnquoten zu erzwingen oder den Schritt der Arbeit zu erhöhen. \r\nIn welcher wenig Zeit sie hatten außer, was sie das Arbeiten \r\nfür den Meister aufwendeten, mußten Sklaven alle Chores der \r\ntäglichen Lebensdauer tun: sie bereiteten ihre eigenen \r\nMahlzeiten vor, wuschen und zogen ihre Kinder ein, gesäubert ihren \r\nKabinen, gewaschen und repariert ihrer Kleidung und, wenn sie \r\nbesonders glücklich waren, neigte ihre eigenen Gemüsegärten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un photographe inconnu a capturé cette scène des hommes,\r\ndes femmes, et des enfants sélectionnant le coton sous l'oeil \r\nattentif d'un contrôleur. Les esclaves sur des plantations \r\nde coton ont fonctionné dans des conditions dures. Le jour \r\nouvrable a commencé à l'aube et souvent a bien duré dans la nuit. \r\nLe travail a été effectué dans les troupes, où la discipline\r\net le pas persistant du travail ont été imposés par un gestionnaire\r\nou un contrôleur. La fouettée a été régulièrement \r\nemployée pour imposer des quotes-parts de cueillette ou pour \r\naugmenter le pas du travail. Dans quelle peu d'heure ils ont eue\r\nsans compter que ce qu'ils ont dépensé travailler pour le maître, \r\nles esclaves ont dû faire tout les corvées de la vie quotidienne : \r\nils ont préparé leurs propres repas, ont lavé et ont \r\nalimenté leurs enfants, nettoyés leurs carlingues, lavées et \r\nréparé leurs vêtements, et, s'ils étaient particulièrement \r\nchanceux, a tendu leurs propres potagers.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um fotógrafo desconhecido capturou esta cena dos homens, \r\ndas mulheres, e das crianças que escolhem o algodão sob o olho \r\nwatchful de um overseer. Os escravos em plantações do algodão\r\ntrabalharam sob circunstâncias ásperas. O dia de trabalho \r\ncomeçou no alvorecer e durou frequentemente bem na noite. O \r\ntrabalho foi feito nos grupos, onde a disciplina e o ritmo unrelenting\r\ndo trabalho foram reforçados por um excitador ou por um overseer. \r\nChicotear foi usado regularmente reforçar quotas da colheita ou\r\naumentar o ritmo do trabalho. No que pouca hora tiveram além de\r\no que gastaram trabalhar para o mestre, os escravos tiveram que fazer \r\ntodos os chores da vida diária: prepararam suas próprias \r\nrefeições, lavaram e alimentaram suas crianças, limpadas suas \r\ncabines, lavadas e emendado sua roupa, e, se fossem especial \r\nafortunadas, tendeu seus próprios jardins vegetais.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un photographer sconosciuto ha bloccato questa scena degli\r\nuomini, delle donne e dei bambini che selezionano il cotone sotto \r\nl'occhio watchful di un overseer. Gli schiavi sulle piantagioni \r\ndel cotone hanno funzionato nelle circostanze dure. La gioranata\r\nlavorativa ha cominciato all'alba e spesso ha durato facilmente per la\r\nnotte. Il lavoro è stato fatto in gruppi, in cui la disciplina \r\ned il passo inesorabile di lavoro sono stati fatti rispettare da un \r\ndriver o da un overseer. Sbattere è stato usato regolarmente \r\nper fare rispettare le quote di raccolto o per aumentare il passo di \r\nlavoro. In che poco tempo hanno avuti oltre a che cosa hanno \r\nspeso il funzionamento per il supervisore, gli schiavi \r\nhanno dovuto fare tutti i chores di vita quotidiana: hanno \r\npreparato i loro propri pasti, hanno lavato ed alimentato i loro \r\nbambini, puliti le loro baracche, lavate e riparato i loro vestiti e, \r\nse fossero particolarmente fortunati, ha teso i loro propri orti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένας άγνωστος φωτογράφος συνέλαβε αυτήν την σκηνή \r\nτων ανδρών, των γυναικών, και των παιδιών που επιλέγουν το \r\nβαμβάκι κάτω από το προσεκτικό μάτι ενός overseer. Οι \r\nσκλάβοι στις φυτείες βαμβακιού εργάστηκαν υπό τους σκληρούς \r\nόρους. Η εργάσιμη ημέρα άρχισε στην αυγή και διάρκεσε \r\nσυχνά καλά στη νύχτα. Η εργασία έγινε στις συμμορίες, \r\nόπου η πειθαρχία και ο άκαμπτος ρυθμός της εργασίας επιβλήθηκαν \r\nαπό έναν οδηγό ή overseer. Το κτύπημα χρησιμοποιήθηκε \r\nτακτικά για να επιβάλει τις ποσοστώσεις επιλογής ή να αυξήσει το\r\nρυθμό της εργασίας. Σε αυτό που λίγος χρόνος είχαν εκτός \r\nαπό αυτό που που ξόδεψαν την εργασία για τον κύριο, οι σκλάβοι \r\nέπρεπε να κάνουν όλες τις μικροδουλειές της καθημερινής ζωής: \r\nπροετοίμασαν τα γεύματά τους, έπλυναν και τααΐαν τα \r\nπαιδιά τους, καθάρισαν τις καμπίνες τους, που πλύθηκαν και \r\nεπιδιορθωμένος τα ενδύματά τους, και, εάν ήταν ιδιαίτερα \r\nτυχεροί, έτεινε τους φυτικούς κήπους τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un fotógrafo desconocido capturó esta escena de hombres,\r\nde mujeres, y de niños que escogían algodón bajo el ojo watchful de\r\nun overseer. Los esclavos en plantaciones del algodón \r\ntrabajaron bajo condiciones ásperas. El día laborable comenzó\r\nen el amanecer y duró a menudo bien en la noche. El trabajo fue\r\nhecho en las cuadrillas, donde la disciplina y el paso implacable del \r\ntrabajo fueron hechos cumplir por un programa piloto o un overseer. \r\nEl azotar fue utilizado regularmente para hacer cumplir \r\ncontingentes de la cosecha o para aumentar el paso del trabajo. \r\nEn qué poca hora tenían además de lo que pasaron el trabajo \r\npara el amo, los esclavos tuvieron que hacer todas las tareas de la \r\nvida de cada día: prepararon sus propias comidas, lavaron y \r\nalimentaron a sus niños, limpiados sus cabinas, lavadas y reparado \r\nsus ropas, y, si eran especialmente afortunados, tendió a sus propios\r\njardines vegetales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086182</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108038</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/from-dawn-to-dusk</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/from-dawn-to-dusk"
}