{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103540</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103540</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087161</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Upstairs, Downstairs: The Science of Service</string>\r\n            <string language=\"x-mt-de\">Oben Unten: Die Wissenschaft des Services</string>\r\n            <string language=\"x-mt-fr\">En haut, En bas : La Science du service</string>\r\n            <string language=\"x-mt-pt\">Upstairs, Downstairs: A ciência do \r\nserviço</string>\r\n            <string language=\"x-mt-it\">Upstairs, Downstairs: Scienza di servizio</string>\r\n            <string language=\"x-mt-el\">Επάνω, κάτω: Η επιστήμη της υπηρεσίας</string>\r\n            <string language=\"x-mt-es\">Arriba, Abajo: La ciencia del servicio</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Women's magazines published between the Civil War and World War II frequently featured articles on \"the servant problem\" for their middle-class readers. For mistresses, the \"problem\" was the inadequate supply of \"competent\" household help. Over the years, the solution to the problem changed. Whereas in the 19th century women were counseled to follow the ideals of Christian maternal benevolence, in the 20th century women were advised to follow principles of scientific management. As this 1912 article by Christine Frederick, an advocate of scientific management for housewives, makes clear, none of these reforms touched the heart of the real problem: servants were poorly paid (eight cents an hour in this \"enlightened\" household) and treated with little respect. Even so, scientific management did have some potential benefits for domestic servants. Many household workers complained about the lack of a regular schedule, constantly changing orders, and conflicting demands. If household work were truly rationalized, it might free them of some of the arbitrary, demeaning, and disorderly conditions of their work lives.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Zeitschriften der Frauen veröffentlichten \r\nzwischen den gekennzeichneten Artikeln des Bürgerkrieges und des \r\nZweiten Weltkrieges häufig auf \"dem Bedienstetproblem\" für ihre \r\nMittelklasseleser. Für Geliebten war das \"Problem\" das \r\nunzulängliche Zubehör \"der kompetenten\" Haushalt Hilfe. Über \r\nden Jahren änderte die Lösung zum Problem. Während im 19. \r\nJahrhundert wurden die Frauen geraten, den Idealen der christlichen \r\nmütterlichen Wohltätigkeit, in den 20. Jahrhundertfrauen zu folgen \r\nwurden geraten, um Grundregeln der wissenschaftlichen \r\nUnternehmensführung zu folgen. Als dieser Artikel 1912 durch \r\nChristine Frederick, bildet ein Fürsprecher der wissenschaftlichen \r\nUnternehmensführung für Hausfrauen, klar, keine dieser \r\nVerbesserungen berührte das Innere des realen Problems: \r\nBedienstete waren (acht Cents ein Stunde diesbezüglich \r\n\"erleuchteter\" Haushalt) und behandelt mit wenig Respekt schlecht \r\nzahlend. Allerdings hatte wissenschaftliche Unternehmensführung\r\nirgendeinen möglichen Nutzen für inländische Bedienstete. \r\nViele Haushalt Arbeiter beschwerten sich über das Fehlen von \r\neinem regelmäßigen Zeitplan, ständig ändernden Ordnungen und \r\nkontroversen Nachfragen. Wenn Haushalt Arbeit wirklich \r\nrationalisiert wurden, konnte sie sie von einigen vom willkürlichen, \r\nvom Erniedrigen und von den ungeordneten Bedingungen ihrer Arbeit \r\nLebensdauern freigeben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les magazines des femmes ont édité entre les \r\narticles fréquemment décrits de guerre civile et de deuxième guerre\r\nmondiale sur \"le problème d'domestique\" pour leurs lecteurs de classe\r\nmoyenne. Pour des maîtresses, le \"problème\" était \r\nl'approvisionnement insatisfaisant en aide \"compétente\" de ménage. \r\nAu cours des années, la solution au problème a changé. \r\nConsidérant qu'au 19ème siècle les femmes ont été \r\nconseillées suivre les idéaux de la bienveillance maternelle \r\nchrétienne, dans les 20èmes femmes de siècle ont été informées \r\npour suivre des principes de gestion scientifique. En tant que \r\ncet article 1912 par Christine Frederick, un avocat de gestion \r\nscientifique pour des femmes au foyer, fait clairement, aucune de ces \r\nréformes a touché le coeur du problème réel : les \r\ndomestiques étaient mal payés (huit cents par heure en cela \r\nménage)\"éclairé\" et traité avec peu de respect. Néanmoins, \r\nla gestion scientifique a eu quelques avantages potentiels pour les \r\ndomestiques domestiques. Beaucoup d'ouvriers de ménage se sont \r\nplaints au sujet du manque d'un programme régulier, des commandes \r\nchangeantes constamment, et des demandes contradictoires. Si le \r\ntravail de ménage étaient vraiment rationalisés, il pourrait les \r\nlibérer de certaines de l'arbitraire, de se humilier, et des \r\nconditions désordonnées de leurs vies de travail.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os compartimentos das mulheres publicaram entre os\r\nartigos freqüentemente caracterizados da guerra civil e da segunda \r\nguerra mundial \"no problema do empregado\" para seus leitores do \r\nmiddle-class. Para mistresses, o \"problema\" era a fonte \r\ninadequada da ajuda \"competente\" da casa. Sobre os anos, a \r\nsolução ao problema mudou. Visto que no 1ø século as \r\nmulheres foram aconselhadas seguir os ideals do benevolence maternal \r\nchristian, nas 20as mulheres do século foram recomendadas para seguir\r\nprincípios da gerência científica. Como este artigo 1912 por \r\nChristine Frederick, um advogado da gerência científica para \r\nhousewives, faz claramente, nenhumas destas reformas tocou no \r\ncoração do problema real: os empregados eram deficientemente \r\npagos (oito centavos um a hora neste casa \"enlightened\") e tratado com\r\npouco respeito. Mesmo assim, a gerência científica teve alguns\r\nbenefícios potenciais para empregados domésticos. Muitos \r\ntrabalhadores da casa queixaram-se sobre a falta de uma programação \r\nregular, de umas ordens constantemente em mudança, e de umas demandas\r\nopondo. Se o trabalho da casa rationalized verdadeiramente, \r\npôde livrá-los de algumas do arbitrário, de humilhar-se, e das \r\ncondições desordenadas de suas vidas do trabalho.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli scomparti delle donne hanno pubblicato fra gli\r\narticoli frequentemente descritti della seconda guerra mondiale e di \r\nguerra civile \"sul problema del servo\" per i loro lettori della classe\r\nmedia. Per i mistresses, \"il problema\" era il rifornimento \r\ninadeguato di aiuto \"competente\" della famiglia. Nel corso degli\r\nanni, la soluzione al problema è cambiato. Considerando che nel\r\ndiciannovesimo secolo le donne sono state consigliate seguire gli \r\nideali di benevolence materno cristiano, nelle ventesime donne di \r\nsecolo si sono raccomandate per seguire i principii della gestione \r\nscientifica. Come questo articolo 1912 da Christine Frederick, \r\nun fautore della gestione scientifica per le casalinghe, fa \r\nchiaramente, nessun di queste riforme ha toccato il cuore del problema\r\nreale: i servi erano male paid (otto centesimi un l'ora in \r\nquesto famiglia \"chiarita\") e trattato con poco rispetto. \r\nNondimeno, la gestione scientifica ha avuta alcuni benefici \r\npotenziali per i servi domestici. Molti operai della famiglia \r\nhanno protestato circa la mancanza di programma normale, di ordini \r\ncostantemente cambianti e di richieste stanti in conflitto. Se \r\nil lavoro della famiglia allineare fosse razionalizzato, potrebbe \r\nliberarlo di alcuni dell'arbitrario, abbassarsi e dei termini \r\ndisordinati delle loro vite del lavoro.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Περιοδικά γυναικών που δημοσιεύονται μεταξύ του \r\nεμφύλιου πολέμου και του παγκόσμιου πολέμου ΙΙ τα συχνά \r\nχαρακτηρισμένα άρθρα σχετικά με \"το πρόβλημα υπαλλήλων\" για τους \r\nαναγνώστες μεσαίων τάξεών τους. Για τις κυρίες, το \r\n\"πρόβλημα\" ήταν ο ανεπαρκής ανεφοδιασμός των \"ικανών\" οικιακών \r\nοδηγιών. Κατά τη διάρκεια των ετών, η λύση στο πρόβλημα \r\nάλλαξε. Εκτιμώντας ότι στο 19$ο αιώνα οι γυναίκες δέχτηκαν\r\nσυμβουλές για να ακολουθήσουν τα ιδανικά της χριστιανικής \r\nμητρικής καλοκαγαθίας, στο 20ό αιώνα οι γυναίκες ενθαρρύνθηκαν \r\nγια να ακολουθήσουν τις αρχές της επιστημονικής διαχείρισης. \r\nΔεδομένου ότι αυτό το άρθρο του 1912 από την \r\nChristine Frederick, ένας συνήγορος της επιστημονικής \r\nδιαχείρισης για τις νοικοκυρές, καθιστά σαφές, καμία από αυτές \r\nτις μεταρρυθμίσεις δεν άγγιξε την καρδιά του πραγματικού \r\nπροβλήματος: οι υπάλληλοι ήταν κακώς πληρωμένοι (οκτώ σεντ\r\nμια ώρα σε αυτήν την \"διαφωτισμένη\" οικογένεια) και \r\nμεταχειρίστηκαν με λίγο σεβασμό. Ακόμα κι έτσι, η \r\nεπιστημονική διαχείριση είχε μερικά πιθανά οφέλη για τους \r\nεσωτερικούς υπαλλήλους. Πολλοί οικιακοί εργαζόμενοι \r\nπαραπονέθηκαν για την έλλειψη ενός κανονικού προγράμματος, \r\nσυνεχώς μεταβαλλόμενες κατατάξεις, και συγκρουόμενες απαιτήσεις. \r\nΕάν η οικιακή εργασία οργανώθηκε ορθολογικά αληθινά, να \r\nτους ελευθερώσει μερικοί από τον αυθαίρετο, τον εξευτελισμό, και \r\nατίθασους τους όρους των ζωών εργασίας τους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los compartimientos de las mujeres publicaron \r\nentre los artículos con frecuencia ofrecidos de la guerra civil y de \r\nla Segunda Guerra Mundial sobre \"el problema del criado\" para sus \r\nprogramas de lectura de la clase media. Para las amantes, el \r\n\"problema\" era la fuente inadecuada de ayuda \"competente\" de la casa. \r\nSobre los años, la solución al problema cambió. \r\nMientras que en el diecinueveavo siglo se aconsejó a las \r\nmujeres que siguieran los ideales de la benevolencia maternal \r\ncristiana, en las vigésimas mujeres del siglo fueron aconsejadas para\r\nseguir principios de la gerencia científica. Como este \r\nartículo 1912 de Christine Frederick, un abogado de la gerencia \r\ncientífica para las amas de casa, hace claramente, ningunas de estas \r\nreformas tocó el corazón del problema verdadero: los criados \r\neran mal pagados (ocho centavos por hora en esto casa \"aclarada\") y \r\ntratado con poco respecto. Incluso así pues, la gerencia \r\ncientífica tenía algunas ventajas potenciales para los criados \r\ndomésticos. Muchos trabajadores de la casa se quejaron por la \r\ncarencia de un horario regular, de órdenes constantemente que \r\ncambiaban, y de demandas que estaban en conflicto. Si el trabajo\r\nde la casa fue racionalizado verdad, puede ser que los libere de \r\nalgunas del arbitrario, de degradarse, y de las condiciones \r\ndesordenadas de sus vidas del trabajo.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087161</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103540</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/upstairs-downstairs-the-science-of-service</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/upstairs-downstairs-the-science-of-service"
}