{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108629</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108629</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087062</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Treatment of the Help in Those Days Was Cruel\": Hiram Munger Remembers Factory Life</string>\r\n            <string language=\"x-mt-de\">\"die Behandlung der Hilfe an jenen Tagen war\" \r\ngrausam: Hiram Munger Erinnert Sich das an Fabrik-Leben</string>\r\n            <string language=\"x-mt-fr\">\"le traitement de l'aide en ces jours était \r\ncruel\" : Hiram Munger Se rappelle La Vie d'Usine</string>\r\n            <string language=\"x-mt-pt\">\"o tratamento da ajuda naqueles dias era cruel\": \r\nHiram Munger Recorda A Vida Da Fábrica</string>\r\n            <string language=\"x-mt-it\">\"il trattamento dell'aiuto in quei giorni era \r\ncrudele\": Hiram Munger Si ricorda Della Vita Della Fabbrica</string>\r\n            <string language=\"x-mt-el\">\"Η επεξεργασία των οδηγιών σε εκείνες τις ημέρες ήταν\r\nσκληρή\": Το Hiram Munger θυμάται τη ζωή εργοστασίων</string>\r\n            <string language=\"x-mt-es\">\"el tratamiento de la ayuda en esos días era \r\ncruel\": Hiram Munger Recuerda Vida De la Fábrica</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">After the War for Independence small-scale industrial activity spread throughout the northeastern states. Saw and grist mills had long been features of colonial life, processing local wood and grain for the rural population. In 1790 Samuel Slater, an English immigrant, set up machines for spinning cotton yarn in Pawtucket Falls, Rhode Island. New England's abundant water power drove many small textile mills. Family labor was very important in those early mills as small children often tended the machines while their parents wove the yarn into cloth. Hiram Munger worked in a small cotton factory in Massachusetts. Born into a family with scant means, Munger only worked in a textile mill for a short while, but when he recorded his autobiography forty years later he remembered the experience vividly. Hiram Munger worked at a series of manual occupations most of his life, eventually becoming an itinerant Methodist lay preacher.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Nach dem Krieg für Unabhängigkeit verbritt \r\nkleinräumige industrielle Aktivität während der nordöstlichen \r\nZustände. Säge- und Mahlguttausendstel waren lang Merkmale der\r\nKoloniallebensdauer gewesen und lokales Holz und Korn für die \r\nlandwirtschaftliche Bevölkerung verarbeitet. Samuel Slater \r\n1790 fällt ein englischer Immigrant, aufgestellte Maschinen für \r\nspinnendes Baumwollgarn in Pawtucket, Rhode-Insel. Neu-Englands \r\nreichlich vorhandenes Wasser Maschinenantrieb viele kleine \r\nTextiltausendstel. Familie Arbeit war in denen frühe \r\nTausendstel sehr wichtig, da kleine Kinder häufig die Maschinen \r\nneigten, während ihre Eltern das Garn in Tuch spannen. Hiram \r\nMunger arbeitete in einer kleinen Baumwollfabrik in Massachusetts. \r\nGetragen in eine Familie mit dürftigen Mitteln, arbeitete \r\nMunger nur in einem Textiltausendstel für einen Kurzschluß, \r\nwährend, aber, als er seine Autobiographie vierzig Jahre später \r\nspeicherte, er an die Erfahrung sich vividly erinnerte. Hiram \r\nMunger arbeitete an einer Reihe manuellen Besetzungen am meisten \r\nseiner Lebensdauer und schließlich stand einem reisenden \r\nMethodistlage Prediger.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Après la guerre pour l'indépendance l'activité \r\nindustrielle de petite taille a écarté dans tous les états du \r\nnord-est. Les moulins de scie et de blé à moudre avaient \r\nlongtemps été des dispositifs de la vie coloniale, traitant le bois \r\net le grain locaux à la population rurale. En le couvreur 1790 \r\nde Samuel, un immigré anglais, les machines installées pour le fil \r\nde coton de rotation dans Pawtucket tombe, île de Rhode. La \r\npuissance abondante de l'eau de la Nouvelle Angleterre a piloté \r\nbeaucoup de petits moulins de textile. Le travail de famille \r\nétait très important dans ceux les moulins tôt car les petits \r\nenfants ont souvent tendu les machines tandis que leurs parents \r\ntissaient le filé dans le tissu. Hiram Munger a fonctionné \r\ndans une petite usine de coton dans le Massachusetts. Soutenu \r\ndans une famille avec des moyens limités, Munger a seulement \r\nfonctionné dans un moulin de textile pour un short tandis que, mais \r\nquand il a enregistré son autobiographie quarante ans après il se \r\nrappelait l'expérience vividly. Hiram Munger a fonctionné à \r\nune série de métiers manuels plus de sa vie, par la suite allant \r\nbien à un prédicateur ambulant de configuration de méthodiste.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Após a guerra para a independência a atividade \r\nindustrial small-scale espalhou durante todo os estados do nordeste. \r\nOs moinhos da serra e do grist tinham sido por muito tempo \r\ncaracterísticas da vida colonial, processando a madeira e a grão \r\nlocais para a população rural. No telhador 1790 de Samuel, um \r\nimmigrant inglês, máquinas acima ajustadas para o fio de algodão \r\ngirando em Pawtucket cai, console de Rhode. A potência \r\nabundante da água de Nova Inglaterra dirigiu muitos moinhos pequenos \r\nde textile. O trabalho da família era muito importante naqueles\r\nmoinhos adiantados porque as crianças pequenas tenderam \r\nfrequentemente as máquinas quando seus pais teceram o fio no pano. \r\nHiram Munger trabalhou em uma fábrica pequena do algodão em \r\nMassachusetts. Carregado em uma família com meios scant, Munger\r\ntrabalhou somente em um moinho de textile para um short quando, mas \r\nquando gravou seu autobiography quarenta anos mais tarde recordou a \r\nexperiência vividly. Hiram Munger trabalhou em uma série de \r\nocupações manuais mais de sua vida, eventualmente assentando bem em \r\num preacher itinerant da configuração do methodist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Dopo che la guerra per la diffusione industriale \r\nsu scala ridotta di attività di indipendenza durante il di nordest \r\ndichiari. I laminatoi del grano da macinare e della sega\r\nlungamente erano stati caratteristiche di vita coloniale, elaborando \r\nil legno ed il grano locali per la popolazione rurale. Nello \r\nslater 1790 di Samuel, un immigrante inglese, macchine installate per \r\nil filo di cotone di filatura in Pawtucket cade, Rhode-isola. \r\nAbbondante dell'acqua della Nuova Inghilterra dispositivo di \r\npresa di forza molti piccoli laminatoi della tessile. Il \r\nlavoro della famiglia era molto importante in quelli laminatoi in\r\nanticipo poichè i piccoli bambini hanno teso spesso le macchine \r\nmentre i loro genitori hanno tessuto il filato nel panno. Hiram \r\nMunger ha funzionato in una piccola fabbrica del cotone in \r\nMassachusetts. Sopportato in una famiglia con i mezzi limitati, \r\nMunger ha funzionato soltanto in un laminatoio della tessile per uno \r\nshort mentre, ma quando ha registrato il suo autobiography quaranta \r\nanni più successivamente si è ricordato dell'esperienza vividly. \r\nHiram Munger ha funzionato ad una serie di occupazioni manuali \r\npiù della sua vita, finalmente stando bene ad un preacher ambulante \r\ndi disposizione del methodist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μετά από τον πόλεμο για την ανεξαρτησία η μικρής \r\nκλίμακας βιομηχανική δραστηριότητα διέδωσε σε όλα τα \r\nβορειοανατολικά κράτη. Εβλέίδε και οι μύλοι \r\nαλέσματος ήταν από καιρό χαρακτηριστικά γνωρίσματα της \r\nαποικιακής ζωής, που επεξεργάζονται το τοπικά ξύλο και το σιτάρι\r\nγια τον αγροτικό πληθυσμό. Το 1790 Samuel Slater, \r\nένας αγγλικός μετανάστης, σύνολο επάνω στις μηχανές για το νήμα\r\nβαμβακιού σε Pawtucket πέφτει, νησί Rhode. Η άφθονη \r\nυδραυλική ισχύς της Νέας Αγγλίας οδήγησε πολλούς μικρούς \r\nυφαντικούς μύλους. Η οικογενειακή εργασία ήταν πολύ \r\nσημαντική σε εκείνους τους πρόωρους μύλους δεδομένου ότι τα \r\nμικρά παιδιά έτειναν συχνά τις μηχανές ενώ οι γονείς τους \r\nύφαναν το νήμα στο ύφασμα. Το Hiram Munger \r\nελειτούργησε σε ένα μικρό εργοστάσιο βαμβακιού στη Μασαχουσέτη. \r\nΓεννημένος σε μια οικογένεια με τα πενιχρά μέσα, Munger \r\nεργάστηκε μόνο σε έναν υφαντικό μύλο για έναν κοντό ενώ, αλλά\r\nόταν κατέγραψε την αυτοβιογραφία του σαράντα έτη αργότερα αυτός\r\nθυμήθηκε την εμπειρία ζωντανά. Το Hiram Munger που \r\nαπασχολείται σε μια σειρά χειρωνακτικών επαγγελμάτων στην \r\nμεγαλύτερη μέρος της ζωής του, τελικά που γίνεται πλανόδιο ένα \r\nμεθοδιστές βάζει τον ιεροκήρυκα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Después de la guerra para la independencia la \r\nactividad industrial en reducida escala se separó a través de los \r\nestados del noreste. Los molinos de la sierra y del grano para \r\nmoler habían sido de largo características de la vida colonial, \r\nprocesando la madera y el grano locales para la población rural. \r\nEn el pizarrero 1790 de Samuel, un inmigrante inglés, \r\ninstaladas las máquinas para el hilo de algodón que hace girar en \r\nPawtucket cae, Rhode-isla. La potencia abundante del agua de \r\nNueva Inglaterra condujo muchos molinos pequeños del textil. El\r\ntrabajo de la familia era muy importante en ésos los molinos \r\ntempranos pues los niños pequeños tendieron a menudo a las máquinas\r\nmientras que sus padres tejieron el hilado en el paño. Hiram \r\nMunger trabajó en una fábrica pequeña del algodón en \r\nMassachusetts. Llevado en una familia con medios escasos, Munger\r\ntrabajó solamente en un molino del textil para un cortocircuito \r\nmientras que, pero cuando él registró su autobiografía cuarenta \r\naños más adelante él recordó la experiencia vividly. Hiram \r\nMunger trabajó en una serie de ocupaciones manuales más de su vida, \r\neventual sintiendo bien a un predicador ambulante de la endecha del \r\nmethodist.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087062</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108629</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-treatment-of-the-help-in-those-days-was-cruel-hiram-munger-remembers-factory-life</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-treatment-of-the-help-in-those-days-was-cruel-hiram-munger-remembers-factory-life"
}