{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104430</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104430</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087005</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The New Housekeeping: Solving the Servant Problem</string>\r\n            <string language=\"x-mt-de\">Die Neue Haushaltung: Lösen des \r\nBedienstet-Problems</string>\r\n            <string language=\"x-mt-fr\">Le Nouveau Ménage : Solution du problème \r\nd'domestique</string>\r\n            <string language=\"x-mt-pt\">As Tarefas domésticas Novas: Resolvendo o \r\nproblema do empregado</string>\r\n            <string language=\"x-mt-it\">Nuovo Governo della casa: Risolvere il \r\nproblema del servo</string>\r\n            <string language=\"x-mt-el\">Η νέα οικοκυρική: Επίλυση του προβλήματος \r\nυπαλλήλων</string>\r\n            <string language=\"x-mt-es\">Las Nuevas Operacíones de entretenimiento: \r\nSolucionar el problema del criado</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">As immigration dropped sharply during World War I and many native-born women left domestic service for wartime jobs, middle-class women lamented the shortage of domestic workers. This spurred efforts to reorganize housework and a fostered a new breed of home economists who argued for \"scientific\" housekeeping. By applying the methods and theory of scientific management to the home, these experts argued, housework could be rendered less arduous and time-consuming. The \"new housekeeping\" often relied solely on the unpaid work of the middle-class wives. A leading proponent of household scientific management, Christine Frederick answered common criticisms of domestic workers by turning a critical eye on their employers. The \"servant problem,\" she argued, was a problem of bad management--middle-class women needed to abandon unsystematic methods and arbitrary supervision for the new principles of scientific management. She expressed unusual empathy for women in domestic service, perhaps because she herself had cleaned houses to help pay her expenses as a college student at Northwestern University.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Da die Immigration, die scharf während des Ersten \r\nWeltkrieges und vieler gebürtig-getragene Frauen fallengelassen \r\nwurde, inländischen Service für Kriegjobs ließ, bejammerten \r\nMittelklassefrauen den Mangel an inländische Arbeiter. Dieses \r\nangetriebene Bemühungen, die Hausarbeit und zu reorganisieren \r\ngefördert einer neuen Brut der Hauptwirtschaftswissenschaftler, die \r\nfür \"wissenschaftliche\" Haushaltung argumentierten. Indem man \r\ndie Methoden und die Theorie der wissenschaftlichen \r\nUnternehmensführung am Haus anwendete, konnten diese Experten, die \r\nargumentiert wurden, Hausarbeit weniger eifrig und zeitraubend gemacht\r\nwerden. Die \"neue Haushaltung\" beruhte häufig nur auf der \r\nunbezahlten Arbeit der Mittelklassefrauen. Ein führender \r\nAntragsteller Haushalt der wissenschaftlichen Unternehmensführung, \r\nChristine Frederick beantwortete geläufige Kritiken der inländischen\r\nArbeiter, indem er ein kritisches Auge auf ihren Arbeitgebern drehte. \r\nDas \"Bedienstetproblem,\" argumentierte sie, war ein Problem \r\nfalschem Management -- die Mittelklassefrauen, die benötigt wurden, \r\num unsystematische Methoden und willkürliche Überwachung für die \r\nneuen Grundregeln der wissenschaftlichen Unternehmensführung zu \r\nverlassen. Sie drückte ungewöhnliches empathy für Frauen im \r\ninländischen Service, möglicherweise aus, weil sie selbst Häuser \r\ngesäubert hatte, um zu helfen, ihr Unkosten als Student an der \r\nnordwestlichen Universität zu zahlen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Car l'immigration abandonnée brusquement pendant \r\nla Première Guerre Mondiale et les beaucoup les femmes \r\nindigène-soutenues a laissé le service domestique pour les travaux \r\nde temps de guerre, les femmes de classe moyen ont déploré le manque\r\nd'ouvriers domestiques. Ce efforts stimulés de réorganiser les\r\ntravaux domestiques et stimulés une nouvelle race des économistes à\r\nla maison qui ont plaidé pour le ménage \"scientifique\". En \r\ns'appliquant les méthodes et la théorie de gestion scientifique à \r\nla maison, ces experts discutés, les travaux domestiques pourraient \r\nêtre rendus moins laborieux et longs. Le \"nouveau ménage\" \r\nsouvent s'est fondé seulement sur le travail impayé des épouses de \r\nclasse moyenne. Un principal partisan de gestion scientifique de\r\nménage, Christine Frederick a répondu à des critiques communes des \r\nouvriers domestiques en tournant un oeil critique sur leurs \r\nemployeurs. Le \"problème d'domestique,\" elle a discuté, était\r\nun problème de mauvaise gestion -- femmes de classe moyen requises \r\npour abandonner des méthodes non systématiques et la surveillance \r\narbitraire pour les nouveaux principes de la gestion scientifique. \r\nElle a exprimé l'empathie peu commune pour des femmes en \r\nservice domestique, peut-être parce qu'elle avait nettoyé elle-même\r\ndes maisons pour aider à lui payer des dépenses en tant \r\nqu'étudiante d'université à l'université du nord-ouest.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Porque o immigration deixado cair agudamente \r\ndurante o world.war.i e os muitos mulheres nativo-carregadas deixou o \r\nserviço doméstico para trabalhos do wartime, as mulheres do \r\nmiddle-class lamented a falta de trabalhadores domésticos. Este\r\nesforços spurred reorganize o housework e promovidos uma raça nova \r\ndos economistas home que discutiram para tarefas domésticas \r\n\"científicas\". Aplicando os métodos e a teoria da gerência \r\ncientífica à HOME, estes peritos discutidos, housework poderiam ser \r\nrendidos mais menos arduous e time-consuming. \"as tarefas \r\ndomésticas novas\" confiaram frequentemente unicamente no trabalho por\r\npagar das esposas do middle-class. Um proponent principal da \r\ngerência científica da casa, Christine Frederick respondeu a \r\ncriticisms comuns de trabalhadores domésticos girando um olho \r\ncrítico em seus empregadores. Do \"o problema empregado,\" \r\ndiscutiu, foi um problema da gerência má -- mulheres do middle-class\r\nnecessitadas abandonar métodos unsystematic e a supervisão \r\narbitrária para os princípios novos da gerência científica. \r\nExpressou empathy incomun para mulheres no serviço doméstico, \r\ntalvez porque ela mesma tinha limpado casas para ajudar lhe pagar \r\ndespesas como um estudante de faculdade na universidade do noroeste.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Poichè l'immigrazione caduta acutamente durante il\r\nworld.war.i ed i molti donne natale-sopportate ha lasciato il servizio\r\ndomestico per i lavori di wartime, le donne della classe media hanno \r\ndeplorato la scarsità degli operai domestici. Questo sforzi \r\nstimolati riorganizzare lavori domestici e promossi una nuova razza \r\ndegli economisti domestici che hanno parlato a favore del governo \r\ndella casa \"scientifico\". Applicando i metodi e la teoria della \r\ngestione scientifica alla sede, questi esperti discussi, lavori \r\ndomestici potrebbero essere resi meno ardui e che richiede tempo. \r\n\"il nuovo governo della casa\" ha contato spesso solamente sul \r\nlavoro non pagato delle mogli della classe media. Un fautore \r\nprincipale della gestione scientifica della famiglia, Christine \r\nFrederick ha risposto alle critiche comuni degli operai domestici \r\ngirando un occhio critico sui loro datori di lavoro. \"il \r\nproblema del servo,\" ha discusso, era un problema della gestione \r\ndifettosa -- donne della classe media state necessarie per abbandonare\r\ni metodi non sistematici ed il controllo arbitrario per i nuovi \r\nprincipii della gestione scientifica. Ha espresso empathy \r\ninsolito per le donne nel servizio domestico, forse perché lei stessa\r\naveva pulito le case per contribuire a pagarle le spese come allievo \r\ndi università all'università nordoccidentale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σαν μετανάστευση που έπεσαν αισθητά κατά τη διάρκεια \r\nτου παγκόσμιου πολέμου Ι και πολλές εγγενής-γεννημένες γυναίκες \r\nπου αφέθηκαν την εσωτερική υπηρεσία για τις εν καιρώ πολέμου \r\nεργασίες, οι γυναίκες μεσαίων τάξεων θρήνησαν την έλλειψη των \r\nεσωτερικών εργαζομένων. Αυτό κέντρισε τις προσπάθειες να \r\nαναδιοργανωθούν τα οικιακά και ενθαρρυμένη μια νέα φυλή των \r\nβασικών οικονομολόγων που υποστήριξαν τη \"επιστημονική\" \r\nοικοκυρική. Με τη \"Εφαρμογή\" των μεθόδων και της θεωρίας της\r\nεπιστημονικής διαχείρισης στο σπίτι, αυτοί οι εμπειρογνώμονες που\r\nυποστηρίχτηκαν, τα οικιακά θα μπορούσαν να κατασταθούν λιγότερο \r\nσκληρά και χρονοβόρα. Η \"νέα οικοκυρική\" συχνά στηρίχθηκε \r\nαπλώς στην απλήρωτη εργασία των συζύγων μεσαίων τάξεων. \r\nΈνας κύριος υπερασπιστής της οικιακής επιστημονικής \r\nδιαχείρισης, Christine Frederick απάντησε στις κοινές \r\nκριτικές των εσωτερικών εργαζομένων με τη στροφή ενός κρίσιμου \r\nματιού στους εργοδότες τους. Το \"πρόβλημα υπαλλήλων,\" \r\nυποστήριξε, ήταν ένα πρόβλημα της κακής διαχείρισης -- οι \r\nγυναίκες μεσαίων τάξεων έπρεπε να εγκαταλείψουν τις \r\nunsystematic μεθόδους και την αυθαίρετη επίβλεψη για τις νέες \r\nαρχές της επιστημονικής διαχείρισης. Εξέφρασε το ασυνήθιστο\r\nενσυναίσθημα για τις γυναίκες στην εσωτερική υπηρεσία, ίσως \r\nεπειδή ο ίδιος είχε καθαρίσει τα σπίτια για να βοηθήσει να \r\nπληρώσει τις δαπάνες της ως σπουδαστή κολλεγίων στο βορειοδυτικό \r\nπανεπιστήμιο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Pues la inmigración caída sostenidamente durante \r\nPrimera Guerra Mundial y muchas las mujeres nativo-llevadas dejó el \r\nservicio doméstico para los trabajos del tiempo de guerra, las \r\nmujeres de la clase media lamentaron de la escasez de trabajadores \r\ndomésticos. Este esfuerzos estimulados de reorganizar el \r\nquehacer doméstico y fomentados una nueva casta de los economistas \r\ncaseros que discutieron para las operacíones de entretenimiento \r\n\"científicas\". Aplicando los métodos y la teoría de la \r\ngerencia científica al hogar, estos expertos discutidos, quehacer \r\ndoméstico podrían ser hechos menos arduos y desperdiciadores de \r\ntiempo. Las \"nuevas operacíones de entretenimiento\" confiaron a\r\nmenudo solamente en el trabajo sin pagar de las esposas de la clase \r\nmedia. Un autor principal de la gerencia científica de la casa,\r\nChristine Frederick contestó a críticas comunes de trabajadores \r\ndomésticos dando vuelta a un ojo crítico en sus patrones. El \r\n\"problema del criado,\" ella discutió, era un problema de la mala \r\ngerencia -- mujeres de la clase media necesitadas para abandonar \r\nmétodos poco metódicos y la supervisión arbitraria para los nuevos \r\nprincipios de la gerencia científica. Ella expresó empathy \r\ninusual para las mujeres en servicio doméstico, quizás porque ella \r\nella misma había limpiado casas para ayudar a pagarle costos como \r\nestudiante de universidad en la universidad del noroeste.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087005</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104430</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-new-housekeeping-solving-the-servant-problem</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-new-housekeeping-solving-the-servant-problem"
}