{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104591</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104591</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086300</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Was Able to Make My Voice Really Ring Out\": The Women's Emergency Brigade in the Flint Sit-Down Strike</string>\r\n            <string language=\"x-mt-de\">\"ich konnte, meinen SprachRing aus wirklich zu \r\nbilden\": Die Brigade Dringlichkeit der Frauen im Feuerstein \r\nSitzen-Unten Schlag</string>\r\n            <string language=\"x-mt-fr\">\"je pouvais faire ma boucle de voix vraiment hors \r\nde\" : La brigade du secours des femmes dans le silex \r\nReposent-Vers le bas la grève</string>\r\n            <string language=\"x-mt-pt\">\"eu podia  fazer realmente meu anel da voz para \r\nfora de\": O brigade da emergência das mulheres no flint \r\nSenta-Para baixo a batida</string>\r\n            <string language=\"x-mt-it\">\"potevo fare il mio anello di voce realmente verso\r\nl'esterno\": La brigata di emergenza delle donne nel silice Siede\r\n-Giù il colpo</string>\r\n            <string language=\"x-mt-el\">\"ήμουν σε θέση να κάνω το δαχτυλίδι φωνής μου \r\nπραγματικά έξω\": Η ταξιαρχία έκτακτης ανάγκης των γυναικών\r\nστην τσακμακόπετρα κάθομαι-κατεβάζει την απεργία</string>\r\n            <string language=\"x-mt-es\">\"podía hacer mi anillo de la voz realmente fuera \r\nde\": La brigada de la emergencia de las mujeres en el pedernal \r\nSienta -Abajo huelga</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Women's Emergency Brigade, which Genora Johnson Dollinger helped organize, saved the 1936 sit down strike at Flint, Michigan more than once. In this 1976 interview with Sherna Gluck, Dollinger recalls the famous \"Battle of the Running Bulls\" when police--bulls--tried to regain control of the GM plant by force. Dollinger and the other organizers of the Women's Emergency Brigade faced constant sexist attitudes in their efforts to win the strike, even as they demonstrated their determination to put their bodies and their families' well-being on the line. Sometimes this sexism took the form of an unwillingness to allow women to speak, sometimes it took gentler forms: Dollinger recalls how, in the heat of battle, a passing striker tipped his hat to her. In a key moment, Dollinger took a loudspeaker and persuaded women in the crowd to join the group in front of the plant. Overwhelmed, and afraid to shoot at women, the police abandoned their assault.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Brigade Dringlichkeit der Frauen, die Genora \r\nJohnson Dollinger, das geholfen wird zu organisieren, gesichert die \r\n1936, Schlag am Feuerstein hinsitzen, Michigan mehr als einmal. \r\nIn diesem Interview 1976 mit Sherna Gluck, erinnert an Dollinger\r\ndie berühmte \"Schlacht der laufenden Stiere\" wenn die Polizei -- \r\nStiere -- versucht, um Steuerung des GR. Betriebes wiederzugewinnen \r\ndurch Kraft. Dollinger und die anderen Organisatoren der Brigade\r\nDringlichkeit der Frauen stellten konstante sexistische Haltung in \r\nihren Bemühungen, den Schlag zu gewinnen gegenüber, selbst als sie \r\nihre Ermittlung zeigten, um ihre Körper und Wohl ihrer Familien auf \r\ndie Zeile zu setzen. Manchmal nahm dieses sexism die Gestalt \r\neiner Abneigung an, um Frauen zu erlauben zu sprechen, manchmal \r\nes annahm leichtere Gestalten: Dollinger Rückrufe, wie, in der \r\nHitze der Schlacht, ein überschreitenes Schlaggerät seinen Hut zu \r\nihr spitzte. In einem Schlüsselmoment nahm Dollinger einen \r\nLautsprecher und überzeugte Frauen in der Masse, die Gruppe vor dem \r\nBetrieb zu verbinden. Überwältigt und ängstlich, auf Frauen \r\nzu schießen, verließ die Polizei ihren Angriff.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La brigade du secours des femmes, que Genora \r\nJohnson Dollinger aidé à organiser, économisé les 1936 la \r\ngrève sur le tas au silex, le Michigan plus d'une fois. Dans \r\ncette entrevue 1976 avec Sherna Gluck, Dollinger rappelle la \"bataille\r\ncélèbre des taureaux courants\" quand police -- taureaux -- essayée \r\npour regagner la commande de l'usine de GM par la force. \r\nDollinger et les autres organisateurs de la brigade du secours \r\ndes femmes ont fait face à des attitudes sexistes constantes dans \r\nleurs efforts de gagner la grève, même pendant qu'ils démontraient \r\nleur détermination pour mettre leurs corps et bien-être de leurs \r\nfamilles sur la ligne. Parfois ce sexism a pris la forme d'une \r\nréticence de permettre à des femmes de parler, parfois il a pris des\r\nformes plus douces : Rappels de Dollinger comment, dans la \r\nchaleur de la bataille, une butée de dépassement a incliné son \r\nchapeau à elle. Dans un moment principal, Dollinger a pris un \r\nhaut-parleur et a persuadé des femmes dans la foule de joindre le \r\ngroupe devant l'usine. Accablée, et effrayé de tirer aux \r\nfemmes, la police a abandonné leur assaut.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O brigade da emergência das mulheres, que Genora \r\nJohnson Dollinger ajudado organizar, conservado os 1936 senta para \r\nbaixo a batida no flint, Michigan mais de uma vez. Nesta \r\nentrevista 1976 com Sherna Gluck, Dollinger recorda a \"batalha famosa \r\ndos touros running\" quando as polícias -- touros -- tentadas regain o\r\ncontrole da planta do GM pela força. Dollinger e os outros \r\norganizers das atitudes sexist constantes enfrentadas brigade da \r\nemergência das mulheres em seus esforços ganhar a batida, mesmo \r\nenquanto demonstraram sua determinação para pôr seus corpos e bem \r\nestar das suas famílias sobre a linha. Às vezes este sexism \r\nfêz exame do formulário de um unwillingness permitir que as mulheres\r\nfalem, às vezes ele fêz exame de uns formulários mais delicados: \r\nRecordações de Dollinger como, no calor da batalha, um \r\ngrevista de passagem lhe derrubou seu chapéu. Em um momento \r\nchave, Dollinger fêz exame de um loudspeaker e persuadiu mulheres na \r\nmultidão juntar o grupo na frente da planta. Oprimidas, e \r\nreceoso disparar em mulheres, as polícias abandonaram seu assalto.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La brigata di emergenza delle donne, che Genora \r\nJohnson Dollinger contribuito ad organizzare, risparmiato i 1936 siede\r\ngiù il colpo a silice, il Michigan più di una volta. In questa\r\nintervista 1976 con Sherna Gluck, Dollinger ricorda \"la battaglia \r\nfamosa dei tori correnti\" quando polizia -- tori -- provata per \r\nriguadagnare il controllo della pianta di GM da forza. Dollinger\r\ne gli altri organizzatori della brigata di emergenza delle donne hanno\r\naffrontato gli atteggiamenti sexist costanti nei loro sforzi vincere \r\nil colpo, proprio mentre hanno dimostrato la loro determinazione per \r\nmettere i loro corpi ed il benessere delle loro famiglie sulla riga. \r\nA volte questo sexism ha preso la forma di un unwillingness \r\npermettere che le donne parlino, a volte esso ha preso le forme più \r\ndelicate: Richiami di Dollinger come, nel calore della \r\nbattaglia, un percussore passante ha capovolto il suo cappello a lei. \r\nIn un momento chiave, Dollinger ha preso un altoparlante ed ha \r\npersuaso le donne nella folla di unire il gruppo davanti la pianta. \r\nSoprafata ed impaurito sparare alle donne, la polizia ha \r\nabbandonato il loro assalto.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ταξιαρχία έκτακτης ανάγκης των γυναικών, που \r\nGenora Johnson Dollinger που ενισχύθηκε να οργανώσει, \r\nέσωσε σε το 1936 κάθεται την απεργία στην τσακμακόπετρα, \r\nΜίτσιγκαν περισσότερο από μία φορά. Σε αυτήν την \r\nσυνέντευξη του 1976 με Sherna Gluck, Dollinger \r\nυπενθυμίζει τη διάσημη \"μάχη των ταύρων τρεξίματοσ\" όταν \r\nπροσπάθησε η αστυνομία -- ταύροι -- να επανακτήσει τον έλεγχο των\r\nεγκαταστάσεων της GM από τη δύναμη. _ Δολληνγερ και ο \r\nάλλος διοργανωτής ο γυναίκα ανάγκη ταξιαρχία αντιμετωπίζω \r\nσταθερός φυλετικός τοποθέτηση τους προσπάθεια να κερδίζω ο \r\nαπεργία, ακόμη και όπως αυτός κατα:δεικνύω τους αποφασιστικότητα\r\nνα θέτω σε κίνδυνο τους οργανισμός και τους οικογένεια ευημερία ο\r\nγραμμή. Μερικές φορές αυτό το sexism έλαβε τη μορφή \r\nμιας απροθυμίας να επιτραπούν οι γυναίκες για να μιλήσει, μερικές\r\nφορές έλαβε τις ευγενέστερες μορφές: Το Dollinger \r\nυπενθυμίζει πώς, στη θερμότητα της μάχης, ένας περνώντας \r\nαπεργός τοποθέτησε αιχμή στο καπέλο του σε την. Σε μια \r\nβασική στιγμή, Dollinger πήρε ένα μεγάφωνο και έπεισε τις \r\nγυναίκες στο πλήθος για να προσχωρήσει στην ομάδα μπροστά από \r\nτις εγκαταστάσεις. Συντριμμένη, και φοβισμένος να \r\nπυροβολήσει στις γυναίκες, η αστυνομία εγκατέλειψε την επίθεσή \r\nτους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La brigada de la emergencia de las mujeres, que \r\nGenora Johnson Dollinger ayudado a ordenar, salvado los 1936 sienta \r\nabajo huelga en el pedernal, Michigan más de una vez. En esta \r\nentrevista 1976 con Sherna Gluck, Dollinger recuerda la \"batalla \r\nfamosa de los toros corrientes\" cuando policía -- toros -- intentado \r\npara recuperar el control de la planta del GM por la fuerza. El \r\nDollinger y los otros organizadores de las actitudes sexistas \r\nconstantes hechas frente brigada de la emergencia de las mujeres en \r\nsus esfuerzos de ganar la huelga, incluso mientras que demostraron su \r\ndeterminación para poner sus cuerpos y el bienestar de sus familias \r\nen la línea. Este sexism tomó a veces la forma de una desgana \r\nde permitir que las mujeres hablen, él tomó a veces formas más \r\napacibles: Memorias de Dollinger cómo, en el calor de la \r\nbatalla, un huelguista que pasaba inclinó su sombrero a ella. \r\nEn un momento dominante, Dollinger tomó un altavoz y persuadió\r\na mujeres en la muchedumbre ensamblar al grupo delante de la planta. \r\nAbrumado, y asustado tirar en las mujeres, el policía abandonó\r\nsu asalto.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086300</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104591</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-was-able-to-make-my-voice-really-ring-out-the-womens-emergency-brigade-in-the-flint-sit-down-strike</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-was-able-to-make-my-voice-really-ring-out-the-womens-emergency-brigade-in-the-flint-sit-down-strike"
}