{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107718</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107718</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086754</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Politics Is a Pretty Personal Thing with Women\": A 1950s Look at the Impact of Women Voters</string>\r\n            <string language=\"x-mt-de\">\"Politik ist eine hübsche persönliche Sache mit \r\nFrauen\": Betrachten fünfziger Jahre die Auswirkung der \r\nFrau-Wähler</string>\r\n            <string language=\"x-mt-fr\">la \"politique est une jolie chose personnelle avec\r\ndes femmes\" : Les années 50 regardent l'impact des électrices \r\nde femmes</string>\r\n            <string language=\"x-mt-pt\">a \"política é uma coisa pessoal bonita com \r\nmulheres\": Os 1950s olham o impacto de eleitores das mulheres</string>\r\n            <string language=\"x-mt-it\">\"la politica è una cosa personale graziosa con le\r\ndonne\": Gli anni 50 guardano l'effetto degli elettori delle \r\ndonne</string>\r\n            <string language=\"x-mt-el\">\"Η πολιτική είναι ένα αρκετά προσωπικό πράγμα με τις\r\nγυναίκεσ\": Η δεκαετία του '50 εξετάζει τον αντίκτυπο των \r\nψηφοφόρων γυναικών</string>\r\n            <string language=\"x-mt-es\">la \"política es una cosa personal bonita con las \r\nmujeres\": Los años 50 miran el impacto de los votantes de las \r\nmujeres</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">When women first voted in national elections following ratification of the 19th Amendment in 1920, participants in the women's movement and others predicted that women voters would be an important factor in a shift toward increased social legislation and anti-corruption in politics. An estimated one-third of the eligible female voters actually voted in 1920, compared to two-thirds of eligible male voters. Women's impact on national elections was not felt to a significant degree until the 1952 election, when the proportion of women voting for Dwight D. Eisenhower was six percent higher than the percentage the candidate pulled among men. Before the 1956 presidential election, the popular magazine  Collier's  sent writer Walter Davenport to bipartisan Marion Country, Indiana, to survey women's attitudes on candidates and issues. Many of the women whose views Davenport included in the resultant article refuted accepted beliefs of seasoned male politicians. Their paraphrased opinions, however, also employed essentialist gender stereotypes of the time--that \"women are all house cleaners at heart\" and that \"a woman lacks the administrative qualities of a man\"--to explain perceived voting tendencies. Davenport's findings ignored factors that social scientists have considered to be important in accounting for voting patterns, such as education, income level, age, and race. He did, however, report the opinion of two female teachers that the formation of women's groups during and since World War II--when more women joined the workforce--had resulted in increased political consciousness among women, an opinion that scholars have since found valid. Although by the 1964 election, more women were voting than men, a viable national female voting bloc has not surfaced in the U.S.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Als Frauen zuerst in den nationalen Wahlen nach \r\nBestätigung der 19. Änderung 1920 wählten, sagten Teilnehmer an die\r\nBewegung der Frauen und andere voraus, daß Frauwähler ein wichtiger \r\nFaktor in einer Schicht in Richtung zu erhöhter Sozialgesetzgebung \r\nund in der Anti-Korruption in der Politik sein würden. \r\nGeschätztes Drittel der geeigneten weiblichen Wähler wählte \r\nwirklich 1920, verglichen bis zweidrittel von geeigneten männlichen \r\nWählern. Auswirkung der Frauen auf nationale Wahlen wurde nicht\r\nzu einem bedeutenden Grad bis die Wahl 1952 geglaubt, als der Anteil \r\nden Frauen, die für Dwight D. Eisenhower wählen, sechs Prozent \r\nhöher war, als der Prozentsatz der Anwärter unter Männern zog. \r\nVor der Präsidentenwahl 1956, dem populären Zeitschrift \r\nColliers geschickt Verfasser Walter Davenport nach zwei Parteien \r\nzugehöriges Marion Land, Indiana, Haltung der Frauen auf Anwärtern \r\nund Ausgaben überblicken. Viele der Frauen deren Ansichten \r\nDavenport im resultierenden Artikel einschloß, widerlegten geltenden \r\nGlauben der reifen männlichen Politiker. Ihre paraphrasierten \r\nMeinungen jedoch setzten auch essentialist Geschlechtstereotypen der \r\nZeit -- die \"Frauen alle Hausreinigungsmittel am Inneren\" sind und die\r\n\"eine Frau die administrativen Qualitäten eines Mannes\" ermangelt -- \r\nwahrgenommene wählende Tendenzen zu erklären ein. Entdeckungen\r\nDavenports ignorierten Faktoren, die Sozialwissenschaftler betrachtet \r\nhaben, in der Buchhaltung für wählende Muster, wie Ausbildung, \r\nEinkommensniveau, Alter und Rennen wichtig zu sein. Er \r\nberichtete jedoch über die Meinung von zwei weiblichen Lehrern, deren\r\ndie Anordnung der Gruppen der Frauen während und seit dem Zweiten \r\nWeltkrieg -- als mehr Frauen die Mannschaft verbanden -- erhöhtes \r\npolitisches Bewußtsein unter Frauen ergeben hatte, eine Meinung, daß\r\nGelehrte haben, seit gefunden gültig. Obgleich durch die Wahl \r\n1964, wählten mehr Frauen, als Männer, ein entwicklungsfähiger \r\nnationaler weiblicher wählender Block nicht in die US aufgetaucht \r\nist.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Quand les femmes ont voté la première fois dans \r\ndes élections nationales après la ratification du 19ème amendement \r\nen 1920, les participants au mouvement des femmes et d'autres ont \r\nprévu que les électeurs de femmes seraient un facteur important dans\r\nun décalage vers la législation sociale accrue et l'anti-corruption \r\ndans la politique. Un un tiers environ des électeurs féminins \r\néligibles a voté réellement en 1920, comparé à deux-tiers \r\nd'électeurs mâles éligibles. L'impact des femmes sur des \r\nélections nationales n'a pas été senti à un degré significatif \r\njusqu'à l'élection 1952, quand la proportion de femmes votant pour \r\nDwight D. Eisenhower était six pour cent plus de haut que le \r\npourcentage le candidat a tiré parmi les hommes. Avant \r\nl'élection 1956 présidentielle, le magasin populaire Collier \r\nenvoyé auteur Walter Davenport le pays, en Indiana bipartis de \r\nMarion, pour examiner les attitudes des femmes sur des candidats et \r\ndes questions. Plusieurs des femmes dont les vues Davenport a \r\nincluses dans l'article résultant ont réfuté la croyance reçue des\r\npoliticiens mâles chevronnés. Leurs avis paraphrasés, \r\ncependant, ont également utilisé des stéréotypes de genre \r\nd'essentialist de l'heure -- que les \"femmes sont tous les décapants \r\nde maison au coeur\" et que \"une femme manque des qualités \r\nadministratives d'un homme\" -- d'expliquer des tendances de vote \r\nperçues. Les résultats de Davenport ont ignoré les facteurs \r\nque les sociologues ont considérés comme importants dans la \r\ncomptabilité pour les configurations de vote, telles que \r\nl'éducation, le niveau de revenu, l'âge, et la course. Il, \r\ncependant, a enregistré l'opinion de deux professeurs féminins \r\npendant lesquels la formation des groupes des femmes et depuis la \r\ndeuxième guerre mondiale -- quand plus de femmes ont joint la main \r\nd'oeuvre -- avait eu comme conséquence la conscience politique accrue\r\nparmi des femmes, une opinion que les disciples ont depuis lors \r\ntrouvé valide. Bien que par l'élection 1964, plus de femmes \r\nvotaient que les hommes, un bloc de vote femelle national viable n'a \r\npas apprêté aux États-Unis.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quando as mulheres votaram primeiramente em \r\neleições nacionais depois do ratification da 19a emenda em 1920, os \r\nparticipants no movimento das mulheres e outros predisseram que os \r\neleitores das mulheres seriam um fator importante em uma SHIFT para a \r\nlegislação social aumentada e no anti-anti-corruption na política. \r\nUns um terço estimado dos eleitores fêmeas elegíveis votaram \r\nrealmente em 1920, comparado a dois terços de eleitores masculinos \r\nelegíveis. O impacto das mulheres em eleições nacionais não \r\nfoi sentido a um grau significativo até a eleição 1952, quando a \r\nproporção das mulheres que votam para Dwight D. Eisenhower era seis \r\npor cento mais elevada do que a porcentagem o candidato puxou entre \r\nhomens. Antes da eleição 1956 presidencial, do collier popular\r\ndo compartimento emitidos escritor Walter Davenport ao país, a \r\nIndiana bipartisan de Marion, para examinar atitudes das mulheres em \r\ncandidatos e em edições. Muitas das mulheres cujas vistas \r\nDavenport incluiu no artigo resultante refuted a opinião aceitada de \r\npolíticos masculinos seasoned. Suas opiniões paraphrased, \r\nentretanto, empregaram também stereotypes do momento -- que as \r\n\"mulheres são todos os líquidos de limpeza da casa no coração\" e \r\nque \"do gender do essentialist uma mulher falta as qualidades \r\nadministrativas de um homem\" -- de explicar tendências votando \r\npercebidas. Os findings de Davenport ignoraram os fatores que os\r\ncientistas sociais consideraram ser importantes na contabilidade para \r\ntestes padrões votando, tais como a instrução, o nível de renda, a\r\nidade, e a raça. , entretanto, relatou a opinião de dois \r\nprofessores fêmeas que a formação de grupos das mulheres durante e \r\ndesde a segunda guerra mundial -- quando mais mulheres juntaram o \r\nworkforce -- tinha resultado no consciousness político aumentado \r\nentre mulheres, uma opinião que os scholars têm desde encontrado \r\nválido. Embora pela eleição 1964, mais mulheres estavam \r\nvotando do que os homens, um bloc votando fêmea nacional viable não \r\naplainaram nos E. U..</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Quando le donne in primo luogo hanno votato nelle \r\nelezioni nazionali dopo la ratifica della diciannovesima correzione in\r\n1920, i partecipanti al movimento delle donne ed altri hanno predetto \r\nche gli elettori delle donne sarebbero un fattore importante in uno \r\nspostamento verso legislazione sociale aumentata e nella \r\nanti-corruzione nella politica. Un un terzo valutato degli \r\nelettori femminili eleggibili realmente ha votato in 1920, confrontato\r\na due terzi degli elettori maschii eleggibili. L'effetto delle \r\ndonne sulle elezioni nazionali non è stato ritenuto ad un grado \r\nsignificativo fino all'elezione 1952, quando la percentuale di donne \r\nche votano per Dwight D. Eisenhower era sei per cento superiore a la \r\npercentuale il candidato ha tirato fra gli uomini. Prima \r\ndell'elezione presidenziale 1956, del collier popolare dello scomparto\r\ntrasmessi a produttore Walter Davenport il paese, in Indiana \r\nbipartisan di Marion, esaminare gli atteggiamenti delle donne sui \r\ncandidati e sulle edizioni. Molte delle donne di cui le viste \r\nDavenport ha incluso nell'articolo risultante hanno confutato la \r\ncredenza accettata dei politici maschii seasoned. I loro pareri \r\nparafrasati, tuttavia, egualmente hanno impiegato gli stereotipi del \r\nmomento -- che \"le donne sono tutti i pulitori della casa a cuore\" e \r\nche \"di genere di essentialist una donna difetta delle qualità \r\namministrative di un uomo\" -- di spiegare le tendenze di voto \r\npercepite. I risultati de Davenport hanno ignorato i fattori che\r\ni sociologi hanno considerato come importanti nella contabilità per i\r\nmodelli di voto, quali formazione, il livello di reddito, l'età e la \r\ncorsa. , tuttavia, ha segnalato l'opinione di due insegnanti \r\nfemminili che la formazione dei gruppi delle donne durante e dalla \r\nseconda guerra mondiale -- quando più donne hanno unito la mano \r\nd'opera -- aveva provocato la coscienza politica aumentata fra le \r\ndonne, un'opinione che gli eruditi hanno da allora trovato valido. \r\nAnche se tramite l'elezione 1964, più donne stavano votando che\r\ngli uomini, un blocco di voto femminile nazionale possibile non è \r\nemerso negli Stati Uniti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Όταν οι γυναίκες ψήφισαν αρχικά στις εθνικές εκλογές\r\nμετά από την επικύρωση της 19$ης τροποποίησης το 1920, οι \r\nσυμμετέχοντες στο κίνημα των γυναικών και άλλοι πρόβλεψαν ότι οι\r\nψηφοφόροι γυναικών θα ήταν ένας σημαντικός παράγοντας σε μια \r\nμετατόπιση προς την αυξανόμενη κοινωνική νομοθεσία και \r\nαντιδιαβρωτικοί στην πολιτική. Ένα κατ' εκτίμηση ένα τρίτο\r\nτων επιλέξιμων θηλυκών ψηφοφόρων ψήφισε πραγματικά το 1920, \r\nέναντι στα δύο τρίτα των επιλέξιμων αρσενικών ψηφοφόρων. Ο\r\nαντίκτυπος των γυναικών στις εθνικές εκλογές δεν έγινε αισθητός \r\nσε έναν σημαντικό βαθμό μέχρι την εκλογή του 1952, όταν το \r\nποσοστό των γυναικών που ψηφίζουν για Dwight Δ. Eisenhower \r\nήταν έξι τοις εκατό υψηλότερο από το ποσοστό που ο υποψήφιος \r\nτράβηξε μεταξύ των ανδρών. Πριν από την προεδρική εκλογή \r\nτου 1956, ο σταλμένος συγγραφέας walter Ντάβενπορτ του \r\nδημοφιλούς ανθρακωρύχου περιοδικών στη δικομματική Marion \r\nCountry, Ινδιάνα, για να ερευνήσουν τις τοποθετήσεις των \r\nγυναικών στους υποψηφίους και τα ζητήματα. Πολλές από τις \r\nγυναίκες οι των οποίων όψεις Ντάβενπορτ περιέλαβαν στο \r\nεπακόλουθο άρθρο αντέκρουσαν τις αποδεκτές πεποιθήσεις των \r\nκαρυκευμένων αρσενικών πολιτικών. Οι παραφρασμένες απόψεις \r\nτους, εντούτοις, υιοθέτησαν επίσης τα στερεότυπα γένους \r\nessentialist του χρόνου -- ότι \"οι γυναίκες είναι όλοι οι \r\nκαθαριστές σπιτιών στην καρδιά\" και ότι \"μια γυναίκα στερείται \r\nτις διοικητικές ιδιότητες ενός άνδρα\" -- να εξηγηθούν οι \r\nαντιληπτές τάσεις ψηφοφορίας. Τα συμπεράσματα του \r\nΝτάβενπορτ αγνόησαν τους παράγοντες που οι κοινωνικοί επιστήμονες\r\nέχουν θεωρήσει σημαντικούς να αποτελέσουν την ψηφοφορία των \r\nπροτύπων, όπως η εκπαίδευση, το εισοδηματικό επίπεδο, η ηλικία, \r\nκαι η φυλή. , Εντούτοις, εξέθεσε την άποψη δύο θηλυκών \r\nδασκάλων ότι ο σχηματισμός των ομάδων των γυναικών κατά τη \r\nδιάρκεια και από του παγκόσμιου πολέμου ΙΙ -- όταν προσχώρησαν \r\nπερισσότερες γυναίκες στο εργατικό δυναμικό -- είχε οδηγήσει \r\nστην αυξανόμενη πολιτική συνείδηση μεταξύ των γυναικών, μια \r\nάποψη που οι μελετητές έχουν βρεί από τότε έγκυρη. Αν και\r\nαπό την εκλογή του 1964, περισσότερες γυναίκες ψήφιζαν από οι\r\nάνδρες, μια βιώσιμη εθνική θηλυκή ομάδα ψηφοφορίας δεν έχουν \r\nεμφανιστεί στις ΗΠΑ</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Cuando las mujeres primero votaron en elecciones \r\nnacionales después de la ratificación de la diecinueveavo enmienda \r\nen 1920, los participantes en el movimiento de las mujeres y otros \r\npredijeron que los votantes de las mujeres serían un factor \r\nimportante en una rotación hacia la legislación social creciente y \r\nla contra-corrupcio'n en política. Un una mitad estimado de los\r\nvotantes femeninos elegibles votó realmente en 1920, comparado a dos \r\ntercios de votantes masculinos elegibles. El impacto de las \r\nmujeres en elecciones nacionales no era sentido a un grado \r\nsignificativo hasta la elección 1952, cuando la proporción de \r\nmujeres que votaban por Dwight D. Eisenhower era seis por ciento más \r\nalta que el porcentaje el candidato tiró entre hombres. Antes \r\nde la elección presidencial 1956, del collier popular del \r\ncompartimiento enviados programa de escritura Walter Davenport al \r\npaís, a Indiana de dos partidos políticos de Marion, examinar las \r\nactitudes de las mujeres en candidatos y ediciones. Muchas de \r\nlas mujeres que opiniónes Davenport incluyó en el artículo \r\nresultante refutaron la creencia validada de políticos masculinos \r\nchevronnés. Sus opiniones parafraseadas, sin embargo, también \r\nemplearon los estereotipos de la época -- que las \"mujeres son todos \r\nlos productos de limpieza de discos de la casa en el corazón\" y que \r\n\"del género del essentialist falta una mujer las calidades \r\nadministrativas de un hombre\" -- de explicar tendencias de votación \r\npercibidas. Los resultados de Davenport no hicieron caso de los \r\nfactores que los científicos sociales han considerado ser importantes\r\nen las estadísticas para el nivel del modelo, por ejemplo la \r\neducación, de ingresos, la edad, y la raza de votación. Él, \r\nsin embargo, señaló la opinión de dos profesores femeninos durante \r\nquienes la formación de los grupos de las mujeres y desde la Segunda \r\nGuerra Mundial -- cuando más mujeres ensamblaron a mano de obra -- \r\nhabía dado lugar al sentido político creciente entre mujeres, una \r\nopinión que los eruditos tienen desde encontrado válido. \r\nAunque por la elección 1964, más mujeres votaban que los \r\nhombres, un bloque de votación femenino nacional viable no han \r\nemergido en los E.E.U.U..</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086754</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107718</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/politics-is-a-pretty-personal-thing-with-women-a-1950s-look-at-the-impact-of-women-voters</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/politics-is-a-pretty-personal-thing-with-women-a-1950s-look-at-the-impact-of-women-voters"
}