{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108643</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108643</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087364</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"AIDS Is an Illness of People of Color\": Health Service Organizations Advocate Increased Federal Funding to Prevent AIDS in Minority Communities</string>\r\n            <string language=\"x-mt-de\">\"AIDS ist eine Krankheit der Leute der Farbe\": \r\nDas Gesundheitswesen-Organisationen Fürsprecher erhöhte \r\nBundesfinanzierung, zum von von AIDS in den Minorität-Gemeinschaften \r\nzu verhindern</string>\r\n            <string language=\"x-mt-fr\">le \"SIDA est une maladie des personnes de couleur\"\r\n: Placement fédéral accru par avocat d'organizations de sevice\r\nde santé pour empêcher le SIDA dans les Communautés de minorité</string>\r\n            <string language=\"x-mt-pt\">o \"AIDS é uma doença dos povos da cor\": \r\nFinanciar federal aumentado advogado das organizações de \r\nserviço da saúde para impedir o AIDS em comunidades de minority</string>\r\n            <string language=\"x-mt-it\">\"il AIDS è una malattia della gente di colore\": \r\nCostituire un fondo per federale aumentato fautore di \r\norganizzazioni di servizio medico-sanitario per impedire il AIDS nelle\r\nminoranze</string>\r\n            <string language=\"x-mt-el\">\"Το AIDS είναι μια ασθένεια των ανθρώπων του \r\nχρώματοσ\": Ο συνήγορος οργανώσεων υγειονομικών υπηρεσιών \r\nαύξησε το ομοσπονδιακό Ταμείο για να προλάβει το AIDS στις \r\nΚοινότητες μειονότητας</string>\r\n            <string language=\"x-mt-es\">el \"SIDA es una enfermedad de la gente del color\":\r\nFinanciamiento federal creciente abogado de las organizaciones \r\ndel servicio médico para prevenir el SIDA en comunidades de minoría</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1981, the U.S. medical community noticed a significant number of gay men living in urban areas with rare forms of pneumonia, cancer, and lymph disorders. The cluster of ailments was initially dubbed Gay-Related Immune Disease (GRID), but when similar illnesses increased in other groups, the name changed to Acquired Immune Deficiency Syndrome (AIDS). The mid-1980s saw a number of advances toward understanding and treating the disease, but no vaccine or cure was forthcoming. Gay advocacy and community-based organizations began providing services and pressuring government to increase funding for finding a cure and helping victims. As two representatives of AIDS health services organizations stated in the following 1987 testimony to Congress, AIDS spread in disproportionately high numbers throughout U.S. minority and disadvantaged communities. They advocated increased federal funding for prevention efforts targeted at minority communities and administered by community-based organizations. Despite such efforts, the number of minority AIDS cases continued to rise sharply, and by 1996, African Americans accounted for a higher percentage of reported adult cases of AIDS (41%) than did whites.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1981 beachtete die VEREINIGTE STAATEN medizinische\r\nGemeinschaft eine bedeutende Anzahl von den homosexuellen Männern, \r\ndie in den städtischen Bereichen mit seltenen Formularen der \r\nPneumonie, des Krebses und der Lymphestörungen leben. Der Block\r\nvon Unpäßlichkeiten war zuerst betitelte Homosexuell-In Verbindung \r\nstehende immune Krankheit (RASTERFELD), aber, als ähnliche \r\nKrankheiten anderer Gruppen sich erhöhten, der Name änderte zu \r\nerworbenem immunem Mangel-Syndrom (AIDS). Die Mitte der 80iger \r\nJahre sah eine Anzahl von Fortschritten in Richtung zum Verstehen und \r\nzum Behandeln der Krankheit, aber kein Impfstoff oder Heilung waren \r\nbevorstehend. Homosexuelle Befürwortung und \r\nGemeinschaft-gegründete Organisationen fingen, Dienstleistungen zur \r\nVerfügung zu stellen an und Regierung zu druecken, um die \r\nFinanzierung für das Finden einer Heilung und das Helfen der Opfer zu\r\nerhöhen. Als zwei Repräsentanten der \r\nAIDS-Gesundheitswesenorganisationen, die im folgenden Zeugnis 1987 zum\r\nKongreß angegeben wurden, verbritt AIDS in den unproportioniert hohen\r\nZahlen während der VEREINIGTE STAATEN Minorität und der \r\nbenachteiligten Gemeinschaften. Sie befürworteten die erhöhte \r\nBundesfinanzierung für die Verhinderungbemühungen, die an den \r\nMinoritätgemeinschaften gezielt wurden und durch \r\nGemeinschaft-gegründete Organisationen ausgeübt waren. Trotz \r\nsolcher Bemühungen berechnete die Zahl der Minorität AIDS-Kästen, \r\ndie fortgesetzt wurden, um scharf zu steigen, und bis zum 1996, \r\nafrikanische Amerikaner einen höheren Prozentsatz der berichteten \r\nErwachsenfälle von den AIDS (41%) als Weiß.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1981, la communauté médicale des ETATS-UNIS a\r\nnoté un nombre significatif d'hommes gais vivant dans des zones \r\nurbaines avec les formes rares de la pneumonie, du cancer, et des \r\ndésordres de lymphe. La batterie des maux était au \r\ncommencement la maladie immunisée Gai-Connexe doublée (GRILLE), mais\r\nquand les maladies semblables ont augmenté dans d'autres groupes, le \r\nnom a changé en le syndrome immunisé saisi d'insuffisance (SIDA). \r\nLe milieu des années 80 a vu un certain nombre d'avances vers \r\nl'arrangement et traiter la maladie, mais aucun vaccin ou traitement \r\nn'était reçu. La recommandation gaie et les organismes \r\ncommunauté-basés ont commencé à fournir des services et à \r\npressuriser le gouvernement pour augmenter le placement pour trouver \r\nun traitement et aider des victimes. En tant que deux \r\nreprésentants des organizations de sevices de santé de SIDA \r\nindiquées dans le témoignage 1987 suivant au congrès, le SIDA s'est\r\nétendu dans des nombres d'une façon disproportionnée élevés dans \r\ntoute la minorité des ETATS-UNIS et les communautés désavantagées.\r\nIls ont préconisé le placement fédéral accru pour des \r\nefforts d'empêchement visés aux communautés de minorité et gérés\r\npar des organismes communauté-basés. En dépit de tels \r\nefforts, le nombre de caisses de SIDA de minorité continuées pour \r\nmonter brusquement, et d'ici 1996, les Américains africains a \r\nexpliqué un pourcentage plus élevé des cas enregistrés d'adulte \r\ndes SIDAS (41%) que  des blancs.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1981, a comunidade médica de ESTADOS UNIDOS \r\nobservou um número significativo dos homens gay que vivem em áreas \r\nurbanas com formulários raros do pneumonia, do cancer, e dos \r\ndisorders do lymph. O conjunto dos ailments era inicialmente \r\ndoença imune Gay-Relacionada dubbed (GRADE), mas quando as doenças \r\nsimilares aumentaram em outros grupos, o nome mudou ao syndrome imune \r\nadquirido da deficiência (AIDS). Os mid-1980s viram um número \r\nde avanços para a compreensão e o tratamento da doença, mas nenhuma\r\nvacina ou cura eram forthcoming. O advocacy gay e as \r\norganizações comunidade-baseadas começaram a fornecer serviços e \r\nexercer pressão sobre o governo para aumentar financiar para \r\nencontrar uma cura e ajudar a vítimas. Como dois representantes\r\ndas organizações de serviços da saúde do AIDS indicadas no \r\nseguinte testimony 1987 ao congress, o AIDS espalhou em números \r\ndesproporcionalmente elevados durante todo o minority de ESTADOS \r\nUNIDOS e comunidades disadvantaged. Advogaram financiar federal \r\naumentado para os esforços da prevenção alvejados em comunidades de\r\nminority e administrados por organizações comunidade-baseadas. \r\nApesar de tais esforços, o número das caixas do AIDS do \r\nminority continuadas a levantar-se agudamente, e por 1996, americanos \r\nafricanos explicou uma porcentagem mais elevada de exemplos relatados \r\ndo adulto dos AIDS (41%) do que  brancos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1981, la Comunità medica degli STATI UNITI ha \r\nnotato un numero significativo di uomini di gay che vivono \r\nnelle aree urbane con le forme rare di polmonite, di cancro e di \r\ndisordini della linfa. La serie di ingranaggi dei ailments era \r\ninizialmente malattia immune dubbed di gay-related (GRIGLIA), ma \r\nquando le malattie simili sono aumentato di altri gruppi, il nome è \r\ncambiato alla sindrome immune acquistata di mancanza (AIDS). I \r\nmid-1980s hanno visto un certo numero di avanzamenti verso capire e \r\ntrattare la malattia, ma non c'era nessun vaccino o cura prossima. \r\nL'avvocatura di gay e le organizzazioni Comunità-basate\r\nhanno cominciato a fornire i servizi e pressuring il governo per \r\naumentare costituire un fondo per per l'individuazione della cura e \r\nl'assistenza delle vittime. Come due rappresentanti delle \r\norganizzazioni di servizi medico-sanitari del AIDS dichiarate \r\nnella seguente testimonianza 1987 al congresso, il AIDS si è sparso \r\nnei numeri sproporzionatamente alti durante minoranza degli STATI \r\nUNITI e Comunità svantaggiate. Hanno sostenuto costituire un \r\nfondo per federale aumentato per gli sforzi di prevenzione designati \r\nalle minoranze ed amministrati dalle organizzazioni Comunità-basate. \r\nMalgrado tali sforzi, il numero di casse del AIDS di minoranza \r\nha continuato ad aumentare acutamente ed entro 1996, gli Americani \r\nafricani hanno rappresentato un'più alta percentuale dei casi \r\nsegnalati dell'adulto dei AIDS (41%) che i bianchi.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1981, η ΑΜΕΡΙΚΑΝΙΚΗ ιατρική κοινότητα παρατήρησε \r\nέναν σημαντικό αριθμό ομοφυλοφιλικών ατόμων που ζουν στις \r\nαστικές περιοχές με τις σπάνιες μορφές της πνευμονίας, του \r\nκαρκίνου, και των αναταραχών λυμφών. Ο τομέας των ασθενειών\r\nμεταγλωττίστηκε αρχικά την εύθυμος-σχετική άνοση ασθένεια \r\n(GRID), αλλά όταν άλλαξαν οι παρόμοιες ασθένειες που \r\nαυξήθηκαν σε άλλες ομάδες, το όνομα στο σύνδρομο επίκτητης \r\nανοσολογικής ανεπάρκειας (AIDS). Η μέσος-δεκαετία του '80\r\nεβλέίδε διάφορες προόδους προς την κατανόηση και τη \r\nθεραπεία της ασθένειας, αλλά καμία εμβόλιο ή θεραπεία δεν ήταν\r\nπροσεχές. Η ομοφυλοφιλική υπεράσπιση και οι σε κοινοτικό \r\nεπίπεδο οργανώσεις άρχισαν τις υπηρεσίες και την κυβέρνηση για να\r\nαυξήσουν τη χρηματοδότηση για την εύρεση μιας θεραπείας και τη \r\nβοήθεια των θυμάτων. Όπως δύο αντιπρόσωποι των οργανώσεων \r\nυγειονομικών υπηρεσιών του AIDS δήλωσαν στην ακόλουθη κατάθεση\r\nτου 1987 στο συνέδριο, το AIDS διέδωσε στους δυσανάλογα \r\nυψηλούς αριθμούς σε όλη την ΑΜΕΡΙΚΑΝΙΚΉ μειονότητα και αδίκησε \r\nτις κοινότητες. Υποστήριξαν την αυξανόμενη ομοσπονδιακή \r\nχρηματοδότηση για τις προσπάθειες πρόληψης που στόχευσαν στις \r\nκοινότητες μειονότητας και που αντιμετωπίστηκαν από τις σε \r\nκοινοτικό επίπεδο οργανώσεις. Παρά τέτοιες προσπάθειες, ο \r\nαριθμός περιπτώσεων του AIDS μειονότητας συνέχισε να αυξάνεται\r\nαισθητά, και μέχρι το 1996, αφρικανικοί Αμερικανοί αποτέλεσαν \r\nένα υψηλότερο ποσοστό των αναφερθεισών ενήλικων περιπτώσεων του \r\nAIDS (41%) από λευκά.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1981, la comunidad médica de ESTADOS UNIDOS \r\nnotó un número significativo de los hombres gays que vivían\r\nen áreas urbanas con las formas raras de pulmonía, de cáncer, y de \r\ndesórdenes de la linfa. El racimo de dolencias era inicialmente\r\nenfermedad inmune doblada de gay-related (REJILLA), pero cuando \r\nlas enfermedades similares aumentaron de otros grupos, el nombre \r\ncambió al síndrome inmune adquirido de la deficiencia (SIDA). \r\nLos a mediados de los años ochenta consideraron un número de \r\navances hacia entender y tratar la enfermedad, pero no hay vacuna o \r\ncuración próxima. La defensa gay y las organizaciones \r\ncomunidad-basadas comenzaron a proporcionar a servicios y a ejercer \r\npresión sobre el gobierno para aumentar el financiamiento para \r\nencontrar una curación y ayudar a víctimas. Como dos \r\nrepresentantes de las organizaciones de los servicios médicos del \r\nSIDA indicadas en el testimonio siguiente 1987 al congreso, el SIDA se\r\nseparó en números desproporcionado altos a través de la minoría de\r\nESTADOS UNIDOS y de las comunidades perjudicadas. Abogaron el \r\nfinanciamiento federal creciente para los esfuerzos de la prevención \r\napuntados en las comunidades de minoría y administrados por \r\norganizaciones comunidad-basadas. A pesar de tales esfuerzos, el\r\nnúmero de las cajas del SIDA de la minoría continuó levantándose \r\nsostenidamente, y antes de 1996, lo hicieron los americanos africanos \r\nconsideraron un porcentaje más alto de los casos señalados del \r\nadulto de los SIDA (el 41%) que los blancos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087364</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108643</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/aids-is-an-illness-of-people-of-color-health-service-organizations-advocate-increased-federal-funding-to-prevent-aids-in-minority-communities</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/aids-is-an-illness-of-people-of-color-health-service-organizations-advocate-increased-federal-funding-to-prevent-aids-in-minority-communities"
}