{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104683</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104683</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086126</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Equal Rights Are Not Special\": Advocates Call for an End to Anti-Gay Employment Discrimination</string>\r\n            <string language=\"x-mt-de\">\"Gleiche Rechte Sind Nicht\" Speziell: \r\nFürsprecher verlangen ein Ende zur Anti-Homosexuellen \r\nDiskriminierung bei der Anstellung</string>\r\n            <string language=\"x-mt-fr\">\"L'Égalité des droits N'est pas Spéciale\" : \r\nLes avocats nécessitent une extrémité à la discrimination à\r\nl'embauche Anti-Gaie</string>\r\n            <string language=\"x-mt-pt\">\"As Direitas Iguais Não são Especiais\": Os\r\nadvogados chamam-se para uma extremidade à discriminação de emprego\r\nAnti-anti-Gay</string>\r\n            <string language=\"x-mt-it\">\"I Diritti Uguali Non sono Speciali\": I \r\nfautori richiedono un'estremità a distinzione di occupazione di \r\nAnti-gay</string>\r\n            <string language=\"x-mt-el\">Τα \"ίσα δικαιώματα δεν είναι ειδικά\": Κλήση \r\nσυνηγόρων για ένα τέλος στην αντι-εύθυμη διάκριση απασχόλησης</string>\r\n            <string language=\"x-mt-es\">Las \"Derechas Iguales No son Especiales\": \r\nLos abogados llaman para un extremo a la discriminación de \r\nempleo de Anti-gay</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Although Title VII of the landmark Civil Rights Act of 1964 prohibited employment discrimination based on race, color, religion, national origin, and sex, as of 2002, no Federal law prevents an employer from discrimination based on sexual orientation. With the advent of the gay liberation movement in 1969, grassroots and national groups fought for legal protection for gay men and lesbians in the workplace, educational institutions, and housing. In 1972, East Lansing, Michigan, became the first city to forbid discrimination in local government hiring based on sexual orientation. While more than 175 localities and 13 states have passed similar antidiscrimination legislation, opponents have successfully campaigned to stop or repeal such laws by arguing that they conferred \"special rights\" on gay men and lesbians. Colorado voters in a 1992 referendum adopted an amendment to their State Constitution to prohibit protection of persons based on their \"homosexual, lesbian or bisexual orientation, conduct, practices or relationships.\" Although the U.S. Supreme Court ruled in 1996 that the Colorado amendment violated the equal protection clause of the 14th Amendment, and President Bill Clinton issued an Executive Order in 1998 that explicitly prohibited discrimination based on sexual orientation for Executive Branch civilian employment, gay and lesbian employees remain unprotected from discriminatory practices in many areas of the country. In the following testimony to a House subcommittee in 1994, five advocates for federal legislation presented arguments and personal accounts to demonstrate the need to establish, in the words of one of the witnesses, \"the equal right to work in the U.S.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Obgleich Titel VII der Grenzstein Zivilrecht-Tat \r\nvon 1964 die Diskriminierung bei der Anstellung verbot, die auf \r\nRennen, Farbe, Religion, nationalem Ursprung und Geschlecht basierte, \r\nwie von 2002, verhindert kein Bundesgesetz einen Arbeitgeber an der \r\nUnterscheidung, die auf sexueller Lagebestimmung basiert. Mit \r\ndem Aufkommen der homosexuellen Befreiungbewegung 1969, der \r\nBasis und der nationalen Gruppen gekämpft für Rechtsschutz \r\nfür homosexuelle Männer und Lesbier an dem Arbeitsplatz, der \r\npädagogischen Anstalten und des Gehäuses. 1972 wurde \r\nOstlansing, Michigan, die erste Stadt, zum von von Unterscheidung bei \r\nder lokale Regierung Einstellung zu verbieten, die auf sexueller \r\nLagebestimmung basierte. Während mehr als 175 Stellen und 13 \r\nZustände ähnliche antidiscrimination Gesetzgebung geführt haben, \r\nhaben Konkurrenten erfolgreich geworben, um solche Gesetze zu stoppen \r\noder zu widerrufen, indem sie argumentierten, daß sie \"spezielle \r\nRechte\" auf homosexuellen Männern und Lesbiern konferierten. \r\nKolorado Wähler in einem Referendum 1992 nahmen eine Änderung \r\nzu ihrer Zustand-Beschaffenheit an, um Schutz der Personen zu \r\nverbieten, die basierten auf ihrem \"Homosexual, lesbische oder \r\nbisexual Lagebestimmung, Führung, Praxis oder Verhältnisse.\" \r\nObgleich das VEREINIGTE STAATEN Höchste Gericht 1996 anordnete,\r\ndaß die Kolorado Änderung die gleiche Schutzklausel der 14. \r\nÄnderung verletzte und Präsident Bill Clinton eine \r\nAusführungsverordnung 1998 herausgab, das ausdrücklich die \r\nUnterscheidung verbot, die auf sexueller Lagebestimmung für \r\nExekutivezivilbeschäftigung basierte, bleiben Homosexuell- und \r\nLesbierangestellte von der diskriminierenden Praxis in vielen \r\nBereichen des Landes ungeschützt. Im folgenden Zeugnis zu einer\r\nHausunterausschuß 1994, fünf Fürsprecher für die \r\nBundesgesetzgebung die Argumente und persönliche Konten dargestellt, \r\nzum der Notwendigkeit zu demonstrieren, in den Wörtern von einem der \r\nZeugen herzustellen, \"das Gleichgestelltrecht, in den US zu arbeiten.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Bien que le titre VII de l'acte de droits civiques\r\nde borne limite de 1964 ait interdit la discrimination à l'embauche \r\nbasée sur la course, la couleur, la religion, l'origine nationale, et\r\nle sexe, en date de 2002, aucune loi fédérale empêche un employeur \r\nde la discrimination basée sur l'orientation sexuelle. Avec \r\nl'arrivée du mouvement gai de libération en 1969, bases et groupes \r\nnationaux combattus pour la protection légale pour les hommes et les \r\nlesbiennes gais dans le lieu de travail, établissements éducatifs, \r\net logement. En 1972, Lansing est, Michigan, est devenu la \r\npremière ville pour interdire la discrimination dans la location de \r\ngouvernement local basée sur l'orientation sexuelle. Tandis que\r\nplus de 175 localités et 13 états ont passé la législation \r\nsemblable d'antidiscrimination, les adversaires ont avec succès fait \r\ncampagne pour arrêter ou abroger de telles lois en arguant du fait \r\nqu'ils ont conféré \"des droites spéciales\" sur les hommes et les \r\nlesbiennes gais. Les électeurs du Colorado dans un référendum\r\n1992 ont adopté un amendement à leur constitution d'état pour \r\ninterdire la protection des personnes basées sur leur \"homosexuel, \r\norientation lesbienne ou bisexuelle, conduite, pratiques ou \r\nrapports.\" Bien que la cour suprême des ETATS-UNIS ait régné \r\nen 1996 que l'amendement du Colorado a violé la clause égale de \r\nprotection du 14ème amendement, et le Président Bill Clinton a \r\némis une commande exécutive en 1998 qui a explicitement interdit la \r\ndiscrimination basée sur l'orientation sexuelle pour l'emploi civil \r\nde branchement exécutif, les employés de gay et de lesbienne restent\r\nnon protégés des pratiques discriminatoires dans beaucoup de zones \r\ndu pays. Dans le témoignage suivant à un sous-comité de \r\nChambre en 1994, cinq avocats pour la législation fédérale \r\nprésentée des arguments et des comptes personnels pour démontrer la\r\nnécessité d'établir, dans les mots d'un des témoins, \"la droite \r\nd'égale de travailler aux États-Unis.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Embora o título VII do ato das direitas civis do \r\nmarco de 1964 proíba a discriminação de emprego baseada na raça, \r\nna cor, na religião, na origem nacional, e no sexo, como de 2002, \r\nnenhuma lei federal impede um empregador da discriminação baseada na\r\norientação sexual. Com o advent do movimento gay do liberation\r\nem 1969, grassroots e grupos nacionais lutados pela proteção legal \r\npara homens e lesbians gay no workplace, instituições educacionais, \r\ne carcaça. Em 1972, Lansing do leste, Michigan, transformou-se \r\na primeira cidade para proibir a discriminação em empregar do \r\ngoverno local baseado na orientação sexual. Quando mais de 175\r\nlocalities e 13 estados passarem a legislação similar do \r\nantidiscrimination, os oponentes fizeram campanha com sucesso para \r\nparar ou repeal tais leis discutindo que conferenciaram \"direitas \r\nespeciais\" em homens e em lesbians gay. Os eleitores de Colorado\r\nem um referendum 1992 adotaram uma emenda a seu constitution do estado\r\npara proibir a proteção das pessoas baseadas em seus \"homosexual, \r\norientação lesbian ou bisexual, conduta, práticas ou \r\nrelacionamentos.\" Embora a corte suprema de ESTADOS UNIDOS \r\ngoverne em 1996 que a emenda de Colorado violated a cláusula igual da\r\nproteção da 1â emenda, e o presidente Bill Clinton emitiu uma ordem\r\nexecutiva em 1998 que proibiu explicitamente a discriminação baseada\r\nna orientação sexual para o emprego civil da filial executiva, os \r\nempregados do gay e do lesbian remanescem desprotegidos das práticas \r\ndiscriminatory em muitas áreas do país. No seguinte testimony \r\na uma subcomissão da casa em 1994, cinco advogados para a \r\nlegislação federal apresentada os argumentos e os clientes pessoais \r\npara demonstrar a necessidade estabelecer, nas palavras de uma das \r\ntestemunhas, \"a direita do igual trabalhar nos E. U..\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Anche se il titolo VII della Legge di diritti \r\ncivili del limite di 1964 ha proibito la distinzione di occupazione \r\nbasata sulla razza, sul colore, sulla religione, sull'origine \r\nnazionale e sul sesso, a partire da 2002, nessuna legge federale evita\r\nun datore di lavoro distinzione basata sull'orientamento sessuale. \r\nCon l'avvenimento del movimento di liberazione di gay \r\nin 1969, grassroots e gruppi nazionali combattuti per protezione \r\nlegale per gli uomini e lesbiche di gay nel posto di lavoro, \r\nistituti scolastici ed alloggiamento. In 1972, Lansing \r\norientale, Michigan, si è transformata in nella prima città per \r\nproibire alla distinzione nell'assumere di ente pubblico territoriale \r\nbasato sull'orientamento sessuale. Mentre più di 175 località \r\ne 13 dichiara hanno passato la legislazione simile di \r\nantidiscrimination, gli avversari hanno fatto una campagna con \r\nsuccesso per arrestare o abrogare tali leggi sostenendo che hanno \r\nconferito \"diritti speciali\" sugli uomini e sulle lesbiche di \r\ngay. Gli elettori del Colorado in un referendum 1992 \r\nhanno adottato una correzione al loro Dichiarano la costituzione\r\nper proibire la protezione delle persone basate sul loro \"omosessuale,\r\norientamento lesbico o bisexual, comportamento, pratiche o rapporti.\" \r\nAnche se la Corte suprema degli STATI UNITI ha regolato in 1996 \r\nche la correzione del Colorado ha violato la clausola uguale di \r\nprotezione della quattordicesima correzione ed il presidente Bill \r\nClinton ha pubblicato un ordine esecutivo in 1998 che ha proibito \r\nesplicitamente la distinzione basata sull'orientamento sessuale per \r\noccupazione civile del ramo esecutivo, gli impiegati della lesbica e \r\ndi gay rimangono non protetti dalle pratiche discriminatorie \r\nin molte zone del paese. Nella seguente testimonianza ad un \r\nsottocomitato della Camera in 1994, cinque fautori per legislazione \r\nfederale presentata gli argomenti ed i clienti personali per \r\ndimostrare la necessità di stabilire, nelle parole di uno dei \r\ntestimoni, \"la destra del uguale funzionare negli Stati Uniti.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αν και ο τίτλος VII του νόμου αστικών δικαιωμάτων \r\nορόσημων του 1964 απαγόρευσε τη διάκριση απασχόλησης βασισμένη\r\nστη φυλή, το χρώμα, η θρησκεία, η εθνική προέλευση, και το φύλο,\r\nαπό το 2002, κανένας ομοσπονδιακός νόμος αποτρέπουν έναν \r\nεργοδότη από τη διάκριση βασισμένη στο σεξουαλικό \r\nπροσανατολισμό. Με την εμφάνιση της ομοφυλοφιλικής \r\nμετακίνησης απελευθέρωσης το 1969, το σε επίπεδο βάσης και οι \r\nεθνικές ομάδες πάλεψαν για τη νομική προστασία για τα \r\nομοφυλοφιλικές άτομα και τις λεσβίες στον εργασιακό χώρο, τα \r\nεκπαιδευτικά όργανα, και την κατοικία. Το 1972, το\r\nανατολικό Λάνσινγκ, Μίτσιγκαν, έγινε η πρώτη πόλη για να \r\nαπαγορεύσει τη διάκριση στη μίσθωση τοπικής κυβέρνησης βασισμένη\r\nστο σεξουαλικό προσανατολισμό. Ενώ περισσότερες από 175 \r\nτοποθεσίες και 13 κράτη έχουν περάσει την παρόμοια νομοθεσία \r\nantidiscrimination, οι αντίπαλοι έχουν κάνει εκστρατεία \r\nεπιτυχώς να σταματήσουν ή να ακυρώσουν τέτοιους νόμους με να \r\nυποστηρίξουν ότι παρείχαν τα \"ειδικά δικαιώματα\" στα \r\nομοφυλοφιλικές άτομα και τις λεσβίες. Οι ψηφοφόροι του \r\nΚολοράντο σε ένα δημοψήφισμα του 1992 υιοθέτησαν μια \r\nτροποποίηση στο κρατικό σύνταγμά τους για να απαγορεύσουν την \r\nπροστασία των προσώπων βασισμένη στο \"ομοφυλοφιλικές, λεσβιακές \r\nή αμφίφυλες προσανατολισμό, τη συμπεριφορά, τις πρακτικές ή τις \r\nσχέσεις τους.\" Αν και το ΑΜΕΡΙΚΑΝΙΚΟ ανώτατο δικαστήριο \r\nδιέταξε το 1996 ότι η τροποποίηση του Κολοράντο παραβίασε την \r\nίση πρόταση προστασίας της 14$ης τροποποίησης, και ο Πρόεδρος \r\nBill Clinton εξέδωσε μια εκτελεστική εντολή το 1998 που \r\nαπαγόρευσε ρητά τη διάκριση βασισμένη στο σεξουαλικό \r\nπροσανατολισμό για την εκτελεστική πολιτική απασχόληση κλάδων, οι\r\nομοφυλοφιλικοί και λεσβιακοί υπάλληλοι παραμένουν μη \r\nπροστατευμένί από τις μεροληπτικές πρακτικές σε πολλές περιοχές\r\nτης χώρας. Στην ακόλουθη κατάθεση σε μια υποεπιτροπή \r\nσπιτιών το 1994, πέντε συνήγοροι για την ομοσπονδιακή \r\nνομοθεσία παρουσίασαν τα ορίσματα και τους προσωπικούς \r\nαπολογισμούς για να καταδείξουν την ανάγκη να καθιερώσουν, στις \r\nλέξεις ένας από τους μάρτυρες, \"το ίσο δικαίωμα να εργαστούν \r\nU.S.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Aunque el título VII del acto de las derechas \r\nciviles de la señal de 1964 prohibió la discriminación de empleo \r\nbasada en la raza, el color, la religión, el origen nacional, y el \r\nsexo, en fecha 2002, ninguna ley federal previene a patrón de la \r\ndiscriminación basada en la orientación sexual. Con el \r\nadvenimiento del movimiento gay de la liberación en 1969, \r\npueblos y grupos nacionales de combate para la protección legal para \r\nlos hombres gays y lesbianas en el lugar de trabajo, \r\ninstituciones educativas, y cubierta. En 1972, Lansing del este,\r\nMichigan, se convirtió en la primera ciudad para prohibir la \r\ndiscriminación en emplear del gobierno local basado en la \r\norientación sexual. Mientras que más de 175 lugares y 13 \r\nestados han aprobado la legislación similar del antidiscrimination, \r\nlos opositores han hecho campaña con éxito para parar o para abrogar\r\ntales leyes discutiendo que consultaron las \"derechas especiales\" a \r\nhombres gays y a lesbianas. Los votantes de Colorado en \r\nun referéndum 1992 adoptaron una enmienda a su constitución del \r\nestado para prohibir la protección de las personas basadas en su \r\n\"homosexual, orientación lesbiana o bisexual, conducta, prácticas o \r\nlazos.\" Aunque el Tribunal Supremo de ESTADOS UNIDOS gobernó en\r\n1996 que la enmienda de Colorado violó la cláusula igual de la \r\nprotección de la 14ta enmienda, y presidente Bill Clinton publicó \r\nuna orden ejecutiva en 1998 que prohibió explícitamente la \r\ndiscriminación basada en la orientación sexual para el empleo civil \r\nde la ramificación ejecutiva, los empleados del gay y de la \r\nlesbiana siguen siendo desprotegidos de prácticas discriminatorias en\r\nmuchas áreas del país. En el testimonio siguiente a un \r\nsubcomité de la casa en 1994, cinco abogados para la legislación \r\nfederal presentada los argumentos y las cuentas personales para \r\ndemostrar la necesidad de establecer, en las palabras de uno de los \r\ntestigos, \"la derecha del igual de trabajar en los E.E.U.U..\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086126</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104683</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/equal-rights-are-not-special-advocates-call-for-an-end-to-anti-gay-employment-discrimination</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/equal-rights-are-not-special-advocates-call-for-an-end-to-anti-gay-employment-discrimination"
}