{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107602</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107602</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087261</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Younger and More Vigorous Blood\": FDR on the Judiciary</string>\r\n            <string language=\"x-mt-de\">\"jüngeres und kräftigeres Blut\": FDR auf \r\nder Justizgewalt</string>\r\n            <string language=\"x-mt-fr\">un \"plus jeune et plus vigoureux sang\" : FDR\r\nsur l'ordre judiciaire</string>\r\n            <string language=\"x-mt-pt\">\"sangue mais novo e mais vigoroso\": Fdr no \r\njudiciary</string>\r\n            <string language=\"x-mt-it\">\"anima più giovane e più vigorosa\": Fdr \r\nsull'ordinamento giudiziario</string>\r\n            <string language=\"x-mt-el\">\"Νεώτερο και σφριγηλότερο αίμα\": FDR στο \r\nδικαστικό</string>\r\n            <string language=\"x-mt-es\">\"una sangre más joven y más vigorosa\": Fdr\r\nen la judicatura</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Frustrated by the elimination of the NRA and other programs, like the Agricultural Adjustment Act ( United States v. Butler,  1936) through the courts, and overconfident after his big win in the 1936 elections, Roosevelt proposed a novel but not entirely unprecedented solution in 1937. He would add one new judge to the federal judicial system for every active judge over the age of seventy. The result would create fifty new judgeships, including up to six new Supreme Court justices. Having established these new positions, the president could then appoint new judges friendly to his administration and tip the balance in his favor. Roosevelt posed the measure as a plan to streamline the Court system and ease its caseload, as he explained in this fireside chat on March 9, 1937. Roosevelt argued that the Court expansion bill would merely restore the balance of power intended by the Constitution's framers, a balance that had been lost to a reactionary, backward-looking, shortsighted group of old men.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Frustriert durch die Beseitigung des NRA und \r\nanderer Programme, wie der landwirtschaftlichen Justage-Tat \r\n(Vereinigter Staaten V. Butler, 1936) durch die Gerichte und \r\noverconfident, nachdem sein grosser Gewinn in den 1936 Wahlen, \r\nRoosevelt einen Roman aber nicht völlig beispiellose Lösung 1937 \r\nvorschlug. Er würde einen neuen Richter dem \r\nBundesgerichtssystem für jeden aktiven Richter über dem Alter von \r\nsiebzig hinzufügen. Das Resultat würde fünfzig neue \r\nRichterämter erstellen und schließen würde bis sechs neue \r\nGerichtgerechtigkeit ein. , diese neuen Positionen herstellend, \r\nkönnte der Präsident die neuen Richter dann ernennen, die zu seiner \r\nLeitung freundlich sind und die Balance zu seinen Gunsten spitzen. \r\nRoosevelt warf das Maß als Plan auf, die Gerichtsverfassung zu \r\nglätten und seine Kistenladung zu erleichtern, wie er in diesem \r\nKaminschwätzchen an März 9 erklärte, 1937. Roosevelt \r\nargumentierte, daß die Gerichtexpansion Rechnung bloß die Balance \r\nder Energie beabsichtigt von den Verfassern der Beschaffenheit \r\nwiederherstellen würde, eine Balance, die zu einem Reaktionär \r\nverloren worden war und rückwärts-schaute, shortsighted Gruppe alte \r\nMänner.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Frustré par l'élimination du NRA et d'autres \r\nprogrammes, comme la Loi agricole de réglage (Etats-Unis v. Butler, \r\n1936) par les cours, et présomptueux après que sa grande victoire \r\ndans les 1936 élections, Roosevelt ait proposé un roman mais la \r\nsolution pas entièrement sans précédent en 1937. Il \r\najouterait un nouveau juge au système juridique fédéral pour chaque\r\njuge actif au-dessus de l'âge de soixante-dix. Le résultat \r\ncréerait cinquante nouvelles fonctions de juge, incluant jusqu'à six\r\nnouvelles justices de cour suprême. Après avoir établi ces \r\nnouvelles positions, le président pourrait alors nommer de nouveaux \r\njuges amicaux à sa gestion et incliner l'équilibre en sa faveur. \r\nRoosevelt a posé la mesure comme plan d'améliorer le système \r\nde cour et de soulager son chargement de caisse, comme il a expliqué \r\ndans cette causerie de coin du feu 9 mars 1937. Roosevelt a \r\nargué du fait que la facture d'expansion de cour restaurerait \r\nsimplement l'equilibre des forces destiné par les auteurs de la \r\nconstitution, un équilibre qui avait été détruit à un \r\nréactionnaire, vers l'arrière-regardant, shortsighted le groupe de \r\nvieux hommes.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Frustrado pelo elimination do NRA e de outros \r\nprogramas, como o ato agricultural do ajuste (estados unidos v. \r\nMordomo, 1936) através das cortes, e overconfident depois que sua \r\nvitória grande nas 1936 eleições, Roosevelt propôs uma novela mas \r\nsolução não inteiramente unprecedented em 1937. Adicionaria \r\num juiz novo ao sistema judicial federal para cada juiz ativo sobre a \r\nidade de setenta. O resultado criaria cinqüênta judgeships \r\nnovos, incluindo até seis justiças novas da corte suprema. \r\nEstabelecendo estas posições novas, o presidente poderia \r\nentão apontar os juizes novos amigáveis para sua administração e \r\nderrubar o contrapeso em seu favor. Roosevelt posed a medida \r\ncomo uma planta aerodinamizar o sistema de corte e facilitar seu \r\ncaseload, como explicou neste bate-papo do fireside março em 9, 1937.\r\nRoosevelt discutiu que a conta da expansão da corte restauraria\r\nmeramente o contrapeso de potência pretendido pelos framers do \r\nconstitution, um contrapeso que fosse perdido a um reactionary, para \r\ntrás-olhando, shortsighted o grupo de homens velhos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Frustrato dall'eliminazione del NRA e di altri \r\nprogrammi, come la Legge agricola di registrazione (unita \r\nDichiara il v. Butler, 1936) attraverso le corti ed \r\noverconfident dopo che la sua vittoria grande nelle 1936 elezioni, \r\nRoosevelt proponga un romanzo ma la soluzione non interamente senza \r\nprecedente in 1937. Aggiungerebbe un nuovo giudice al sistema \r\ngiudiziario federale per ogni giudice attivo sopra l'età di settanta.\r\nIl risultato creerebbe cinquanta nuovi judgeships, includenti \r\nfino a sei nuove giustizie della Corte suprema. Stabilendo \r\nqueste nuove posizioni, il presidente potrebbe allora nominare i nuovi\r\ngiudici amichevoli alla sua gestione e capovolgere l'equilibrio nel \r\nsuo favore. Roosevelt ha proposto la misura come programma \r\nmigliorare il sistema di corte e facilitare il relativo caseload, ha \r\nspiegato in questa chiacchierata del focolare il 9 marzo 1937. \r\nRoosevelt ha sostenuto che la fattura di espansione della corte \r\nsoltanto ristabilirebbe l'equilibrio di forze progettato dai framers \r\ndella costituzione, un equilibrio che era stato perso ad un \r\nreactionary, indietro-osservante, shortsighted il gruppo degli uomini \r\nanziani.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ματαιωμένο από την αποβολή της ΕΚΑ και άλλων \r\nπρογραμμάτων, όπως το γεωργικό νόμο ρύθμισης (Ηνωμένες \r\nΠολιτείες V. οικονόμος, 1936) μέσω των δικαστηρίων, και \r\noverconfident αφότου κερδίζω μεγάλος του στις εκλογές του \r\n1936, Roosevelt πρότεινε ένα μυθιστόρημα αλλά όχι εξ \r\nολοκλήρου την πρωτοφανή λύση το 1937. Θα πρόσθετε έναν \r\nνέο δικαστή στο ομοσπονδιακό δικαστικό σύστημα για κάθε ενεργό \r\nδικαστή μετά την ηλικία εβδομήντα. Το αποτέλεσμα θα \r\nδημιουργούσε πενήντα νέα judgeships, που περιλαμβάνουν μέχρι \r\nέξι νέα justices ανώτατου δικαστηρίου. Καθιερώνοντας \r\nαυτές τις νέες θέσεις, ο Πρόεδρος θα μπορούσε έπειτα να \r\nδιορίσει τους νέους δικαστές φιλικούς στη διοίκησή του και να \r\nτοποθετήσει αιχμή στην ισορροπία στην εύνοιά του. Το \r\nRoosevelt έθεσε το μέτρο ως σχέδιο για να βελτιώσει το σύστημα\r\nδικαστηρίου και να διευκολύνει ο αριθμός των εγγράφων του, όπως \r\nεξήγησε σε αυτήν την συνομιλία εστιών στις 9 Μαρτίου, 1937, \r\nRoosevelt υποστήριξε ότι ο λογαριασμός επέκτασης δικαστηρίου \r\nθα αποκαθιστούσε μόνο την ισορροπία της δύναμης που προορίζεται \r\nαπό τα framers του συντάγματος, μια ισορροπία που ήταν χαμένη \r\nσε ένα αντιδραστικό, προς τα πίσω-κοίταγμα, μυωπική ομάδα \r\nηληκιωμένων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Frustrado por la eliminación del NRA y de otros \r\nprogramas, como el acto agrícola del ajuste (Estados Unidos v. \r\nButler, 1936) a través de las cortes, y presumido después de que su \r\ntriunfo grande en las 1936 elecciones, Roosevelt propusiera una novela\r\npero la solución no enteramente sin precedente en 1937. Él \r\nagregaría a un nuevo juez al sistema judicial federal para cada juez \r\nactivo sobre la edad de setenta. El resultado crearía cincuenta\r\nnuevos judgeships, incluyendo hasta seis nuevas justicias del Tribunal\r\nSupremo. Estableciendo estas nuevas posiciones, el presidente \r\npodría después designar a nuevos jueces cómodos a su \r\nadministración e inclinar el equilibrio en su favor. Roosevelt \r\nplanteó la medida como plan de aerodinamizar el sistema judicial y de\r\nfacilitar su caseload, como él explicó en esta charla del hogar de \r\nmarcha la 9 de 1937. Roosevelt discutió que la cuenta de la \r\nextensión de la corte restableciera simplemente el equilibrio de la \r\npotencia previsto por los framers de la constitución, un equilibrio \r\nque había sido perdido a un reaccionario, al reve's-mirando, \r\nshortsighted a grupo de viejos hombres.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087261</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107602</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/younger-and-more-vigorous-blood-fdr-on-the-judiciary</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/younger-and-more-vigorous-blood-fdr-on-the-judiciary"
}