{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108096</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108096</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086198</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Giving a Dam: Congress Debates Hetch Hetchy</string>\r\n            <string language=\"x-mt-de\">Geben einer Verdammung: Kongreß Debattiert \r\nHetch Hetchy</string>\r\n            <string language=\"x-mt-fr\">Donner un barrage : Le Congrès Discute \r\nHetch Hetchy</string>\r\n            <string language=\"x-mt-pt\">Dando uma represa: O Congress Debate Hetch \r\nHetchy</string>\r\n            <string language=\"x-mt-it\">Dare una diga: Il Congresso Dibatte Hetch \r\nHetchy</string>\r\n            <string language=\"x-mt-el\">Δόσιμο ενός φράγματος: Συζητήσεις Hetch \r\nHetchy συνεδρίων</string>\r\n            <string language=\"x-mt-es\">Dar una presa: El Congreso Discute Hetch \r\nHetchy</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The first great American conservation movement was born during the Progressive Era out of the concern that industrial growth and urban development threatened to extinguish America's wilderness. The era's most controversial environmental issue was the five-year struggle over federal approval for the flooding of a remote corner of federally-owned land in California's Yosemite National Park to build the Hetch Hetchy dam. The city of San Francisco, rebuilding after the devastating 1906 earthquake, believed the dam was necessary to meet its burgeoning needs for reliable supplies of water and electricity. In their 1913 testimony before the House Committee on Public Lands, former San Francisco Mayor James Phelan and Gifford Pinchot, the first Chief Forester of the United States and the most noted conservationist of his generation, put the utilitarian needs of San Francisco's citizens above the aesthetic and moral advantages of leaving Yosemite a pristine wilderness. In the end Congress chose management over aesthetics, voting 43-25 (with 29 abstentions) to allow the Hetch Hetchy dam on federal land.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die erste große amerikanische Erhaltung Bewegung \r\nwurde während der progressiven Ära aus dem Interesse heraus \r\ngetragen, daß industrielles Wachstum und städtische Entwicklung \r\nbedrohten, Wildnis Amerikas auszulöschen. Die umstrittenste \r\nKlimaausgabe der Ära war die \r\nFünfjahreskampfüberschußbundeszustimmung für die Überschwemmung \r\neiner Remoteecke des Bundes-besessenen Landes in Yosemite Nationalpark\r\nKaliforniens, zum der Hetch Hetchy Verdammung aufzubauen. Die \r\nStadt von San Francisco, umbauend nach dem VerwüstenErdbeben 1906, \r\nglaubte, daß die Verdammung notwendig war, um seine sprießenden \r\nBedürfnisse am zuverlässigen Zubehör Wasser und Elektrizität zu \r\nerfüllen. In ihr Zeugnis 1913 vor dem Haus-Ausschuß für \r\nallgemeine Länder, ehemaligem San Francisco Bürgermeister James \r\nPhelan und Gifford Pinchot, dem ersten Hauptförster der Vereinigten \r\nStaaten und dem beachteten Naturschützer seines Erzeugung, setzen Sie\r\ndie utilitaristischen Notwendigkeiten von Bürgern San Franciscos \r\nüber den ästhetischen und moralischen Vorteilen des Verlassens \r\nYosemite einer pristine Wildnis ein. Im Ende wählte wählte der\r\nKongreß Management über der Ästhetik und 43-25 (mit 29 Enthaltung) \r\num die Hetch Hetchy Verdammung auf Bundesland zu erlauben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le premier grand mouvement américain d'économie \r\na été soutenu pendant l'ère progressive hors du souci que la \r\ncroissance industrielle et le développement urbain ont menacé de \r\ns'éteindre le désert de l'Amérique. L'issue environnementale \r\nla plus controversée de l'ère était l'approbation fédérale \r\nd'excédent de cinq ans de lutte pour l'inondation d'un coin à \r\ndistance de terre fédéral-possédée en parc national de Yosemite de\r\nla Californie pour construire le barrage de Hetch Hetchy. La \r\nville de San Francisco, reconstruisant après le tremblement de \r\nterre 1906 de dévaster, a cru que le barrage était nécessaire pour \r\nsatisfaire ses besoins bourgeonnants d'approvisionnements fiables en \r\neau et électricité. Dans leur témoignage 1913 avant le \r\ncomité de Chambre des terres publiques, ancien maire James \r\nPhelan et Gifford Pinchot de San Francisco, le premier forestier en \r\nchef des Etats-Unis et le protecteur de la nature le plus remarquable \r\nde sa génération, mettez les besoins utilitaires des citoyens de San\r\nFrancisco au-dessus des avantages esthétiques et moraux de laisser \r\nà Yosemite un désert primitif. À la fin le congrès a choisi \r\nla gestion au-dessus de l'esthétique, votant 43-25 (avec 29 \r\nabstentions) pour permettre le barrage de Hetch Hetchy sur la terre \r\nfédérale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O primeiro movimento americano grande do \r\nconservation foi carregado durante a era progressiva fora do interesse\r\nque o crescimento industrial e o desenvolvimento urbano ameaçaram \r\nextinguir a região selvagem de América. A edição ambiental a\r\nmais controversa da era era a aprovaçã0 federal do excesso de cinco \r\nanos do esforço para o flooding de um canto remoto da terra \r\nfederal-possuída no parque nacional de Yosemite de Califórnia para \r\nconstruir a represa de Hetch Hetchy. A cidade de San Francisco, \r\nreconstruindo após o terremoto 1906 devastating, acreditou que a \r\nrepresa era necessária para se encontrar com suas necessidades \r\nburgeoning para fontes de confiança da água e da eletricidade. \r\nEm seu testimony 1913 antes do comitê da casa em terras \r\npúblicas, do mayor anterior James Phelan e Gifford Pinchot do San \r\nFrancisco, do primeiro forester principal dos estados unidos e do \r\nconservationist o mais notável de sua geração, ponha as \r\nnecessidades utilitarian de cidadãos do San Francisco acima das \r\nvantagens aesthetic e morais de sair Yosemite de uma região selvagem \r\npristine. Na extremidade o congress escolheu a gerência sobre o\r\naesthetics, votando 43-25 (com 29 abstentions) para permitir a represa\r\nde Hetch Hetchy na terra federal.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il primo movimento americano grande di \r\nconservazione è stato sopportato durante l'era progressiva dalla \r\npreoccupazione che lo sviluppo industriale e lo sviluppo urbano hanno \r\nminacciato di estinguere la selva dell'America. L'edizione \r\nambientale più discutibile dell'era era l'approvazione federale \r\ndell'eccedenza quinquennale di lotta per il flooding di un angolo a \r\ndistanza di terra federale-posseduta nel parco nazionale di Yosemite \r\ndella California per costruire la diga di Hetch Hetchy. La \r\ncittà di San Francisco, ricostruente dopo il terremoto 1906 di \r\ndevastazione, ha creduto che la diga fosse necessaria da soddisfare le\r\nrelative esigenze burgeoning dei rifornimenti certi di acqua e di \r\nelettricità. Nella loro testimonianza 1913 prima del comitato \r\ndella Camera delle terre pubbliche, di ex sindaco James Phelan e \r\nGifford Pinchot de San Francisco, il primo silvicoltore principale del\r\nunito Dichiara ed il conservationist più celebre della sua \r\ngenerazione, ha messo i bisogni utilitari dei cittadini de San \r\nFrancisco sopra i vantaggi estetici e morali di lasciare a Yosemite \r\nuna selva pristine. Alla fine il congresso ha scelto la gestione\r\nsopra l'estetica, votante 43-25 (con 29 astensioni) per permettere la \r\ndiga di Hetch Hetchy su terra federale.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η πρώτη μεγάλη αμερικανική μετακίνηση συντήρησης \r\nγεννήθηκε κατά τη διάρκεια της προοδευτικής εποχής από την \r\nανησυχία ότι η βιομηχανική αύξηση και η αστική εξέλιξη \r\nαπείλησαν να εξαφανίσουν την αγριότητα της Αμερικής. Το πιό\r\nαμφισβητούμενο περιβαλλοντικό ζήτημα της εποχής ήταν η πενταετής\r\nπροσπάθεια πέρα από την ομοσπονδιακή έγκριση για την πλημμύρα \r\nμιας απομακρυσμένης γωνίας του ομοσπονδιακά-κύριου εδάφους στο \r\nεθνικό πάρκο Yosemite Καλιφόρνιας να χτιστεί το φράγμα \r\nHetch Hetchy. Η πόλη του Σαν Φρανσίσκο, που \r\nεπανοικοδομεί μετά από τον καταστρεπτικό σεισμό του 1906, \r\nεθεώρησε ότι το φράγμα ήταν απαραίτητο για να ικανοποιήσει τις \r\nφυτρώνοντας ανάγκες του για τις αξιόπιστες προμήθειες της \r\nύδρευσης και της ηλεκτρικής ενέργειας. Στην κατάθεση του \r\n1913 τους ενώπιον της Επιτροπής Βουλών των δημόσιων εδαφών, το\r\nπρώην Σαν Φρανσίσκο δήμαρχος james Phelan και Gifford \r\nPinchot, ο πρώτος Προϊστάμενος δασοφύλακας των Ηνωμένων Πολιτειών\r\nκαι ο σημειωμένος μαχόμενος για τη διατήρηση του φυσικού \r\nπεριβάλλοντος της γενεάς του, έβαλε τις χρηστικές ανάγκες των \r\nπολιτών του Σαν Φρανσίσκο επάνω από αισθητικά και ηθικά \r\nπλεονέκτημα σε Yosemite μια παλιή αγριότητα. Στο τέλος το\r\nσυνέδριο επέλεξε τη διαχείριση πέρα από την αισθητική, \r\nψηφίζοντας 43-25 (με 29 αποχές) για να επιτρέψει το φράγμα \r\nHetch Hetchy στο ομοσπονδιακό έδαφος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El primer gran movimiento americano de la \r\nconservación fue llevado durante la era progresiva fuera de la \r\npreocupación que el crecimiento industrial y el desarrollo urbano \r\namenazaron extinguir el yermo de América. La edición ambiental\r\nmás polémica de la era era la aprobación federal del excedente de \r\ncinco años de la lucha para el flooding de una esquina alejada de la \r\npista federal-posei'da en el parque nacional de Yosemite de California\r\npara construir la presa de Hetch Hetchy. La ciudad de San \r\nFrancisco, reconstruyendo después del terremoto 1906 de la \r\ndevastación, creyó que la presa era necesaria resolver sus \r\nnecesidades burgeoning de fuentes confiables de agua y de \r\nelectricidad. En su testimonio 1913 ante el comité de la casa \r\nsobre pistas públicas, alcalde anterior James Phelan y Gifford \r\nPinchot de San Francisco, el primer principal silvicultor de los \r\nEstados Unidos y el conservationist más conocido de su generación, \r\nponga las necesidades utilitarias de los ciudadanos de San Francisco \r\nsobre las ventajas estéticas y morales de salir Yosemite de un yermo \r\nprístino. En extremo el congreso eligió a gerencia sobre la \r\nestética, votando 43-25 (con 29 abstenciones) para permitir la presa \r\nde Hetch Hetchy en pista federal.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086198</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108096</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/giving-a-dam-congress-debates-hetch-hetchy</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/giving-a-dam-congress-debates-hetch-hetchy"
}