{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104075</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104075</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087441</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Black Hawk Remembers Village Life Along the Mississippi</string>\r\n            <string language=\"x-mt-de\">Schwarzer Falke erinnert sich das an Dorf-Leben \r\nentlang dem Mississippi</string>\r\n            <string language=\"x-mt-fr\">Le faucon noir se rappelle la vie de village le \r\nlong du Mississippi</string>\r\n            <string language=\"x-mt-pt\">O falcão preto recorda a vida da vila ao longo do \r\nMississippi</string>\r\n            <string language=\"x-mt-it\">Il hawk nero si ricorda della vita del villaggio \r\nlungo il Mississippi</string>\r\n            <string language=\"x-mt-el\">Το μαύρο γεράκι θυμάται την του χωριού ζωή κατά \r\nμήκος του Μισισιπή</string>\r\n            <string language=\"x-mt-es\">El halcón negro recuerda vida de la aldea a lo \r\nlargo del Mississippi</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Black Hawk or Ma-ka-tai-me-she-kia-kiak, was born at Saukenuk, a Sauk village at the junction of the Rock and Mississippi Rivers. When the United States took over the area in 1804 after the Louisiana Purchase, several Sauk and other tribal leaders signed a treaty that ceded Indian lands east of the Mississippi River, but allowed the Indians to stay as long as the territory remained the property of the federal government. Fearful of the land hungry Americans, Black Hawk and others joined the British in the War of 1812. Encroaching settlers pushed the Sauks into a confrontation with the American government, and Black Hawk's refusal to abandon his homelands led to the Black Hawk War in 1832. Defeated, the chief was taken East upon orders of President Andrew Jackson. He dictated his life story the following year to a government interpreter. Edited by a local newspaperman, it was the first Indian autobiography published in the United States.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Schwarzer Falke oder MA-Ka-tai-mir-sie-kia-kiak, \r\nwurden bei Saukenuk, ein Sauk Dorf an der Verzweigung des Felsens und \r\nder Mississippi Flüsse getragen. Als die Vereinigten Staaten \r\nden Bereich 1804, nachdem der Louisiana Erwerb, einiger Sauk und \r\nandere Stammes- Führer unterzeichnete, ein Vertrag, der indische \r\nLänder östlich des Mississippi Flusses überließ, aber, den Indern,\r\nso lang zu bleiben erlaubte übernahmen, wie die Gegend die \r\nEigenschaft der Bundesregierung blieb. Ängstlich von den Land \r\nhungrigen Amerikanern, vom schwarzen Falken und von den anderen \r\nverband die Briten im Krieg von 1812. Eingreifende Siedleren \r\ndrückten das Sauks in eine Konfrontation mit der amerikanischen \r\nRegierung, und die Ablehnung des Schwarz-Falken, zum seiner Heimaten \r\nzu verlassen, die zu den schwarzen Falken geführt werden, War 1832. \r\nBesiegt, wurde der Leiter nach Osten nach Ordnungen des \r\nPräsidenten Andrew Jackson genommen. Er schrieb seine \r\nLebengeschichte das folgende Jahr zu einem Regierung Interpreter vor. \r\nBearbeitet durch einen lokalen Newspaperman, war es die erste \r\nindische Autobiographie, die in den Vereinigten Staaten \r\nveröffentlicht wurde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le faucon ou MA-ka-tai-$$$-ELLE-KIA-KIAK noir, a \r\nété soutenu chez Saukenuk, un village de Sauk à la jonction de la \r\nroche et des fleuves du Mississippi. Quand les Etats-Unis ont \r\nassuré la zone en 1804 après que l'achat de la Louisiane, plusieurs \r\nSauk et d'autres amorces tribales ait signé un traité qui a cédé \r\nles terres indiennes à l'est du fleuve du Mississippi, mais a permis \r\naux Indiens de rester aussi longs que le territoire est resté la \r\npropriété du gouvernement fédéral. Craintif des Américains \r\naffamés de terre, du faucon noir et des autres a joint les Anglais \r\ndans la guerre de 1812. Les colons d'empiétement ont poussé le\r\nSauks dans une confrontation avec le gouvernement américain, et le \r\nrefus du faucon de noir pour abandonner ses patries menées au faucon \r\nnoir font la guerre en 1832. Défait, le chef a été pris à \r\nl'est sur des commandes du Président Andrew Jackson. Il a \r\ndicté sa histoire de la vie l'année suivante à un interprète de \r\ngouvernement. Édité par un journaliste local, c'était la \r\npremière autobiographie indienne éditée aux Etats-Unis.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O falcão ou Miliampère-ka-tai-me--kia-kiak \r\npreta, foram carregados em Saukenuk, uma vila de Sauk na junção da \r\nrocha e dos rios de Mississippi. Quando os estados unidos \r\nfizeram exame sobre da área em 1804 depois que a compra de Louisiana,\r\ndiversa Sauk e outros líderes tribais assinou um tratado que ceded \r\nterras indian leste do rio de Mississippi, mas permitiram que os \r\nindians permanecessem tão longos como o território remanesceu a \r\npropriedade do governo federal. Temível dos americanos com fome\r\nda terra, do falcão preto e do outro juntou os Ingleses na guerra de \r\n1812. Os settlers encroaching introduziram o Sauks em um \r\nconfrontation com o governo americano, e a recusa do falcão do preto \r\npara abandonar seus homelands conduzidos ao falcão preto guerreia em \r\n1832. Derrotado, o chefe foi feito exame para o leste em cima \r\ndas ordens do presidente Andrew Jackson. Ditou sua história da \r\nvida o seguinte ano a um intérprete do governo. Editado por um \r\nnewspaperman local, era o primeiro autobiography indian publicado nos \r\nestados unidos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il hawk o MA-Ka-tai-me-lei-kia-kiak nero, è stata\r\nsopportata a Saukenuk, un villaggio di Sauk alla giunzione della \r\nroccia e dei fiumi del Mississippi. Quando unito Dichiara\r\nha assunto la direzione della zona in 1804 dopo che l'acquisto della \r\nLuisiana, parecchio Sauk ed altri capi tribali firmasse un \r\ntrattato che ha ceduto le terre indiane ad est del fiume del \r\nMississippi, ma che permettesse che gli indiani rimanessero finchè il\r\nterritorio è rimasto la proprietà del governo federale. \r\nSpaventoso degli Americani affamati della terra, del hawk nero e\r\ndegli altri ha unito i Britannici nella guerra di 1812. I \r\nsettlers d'invasione hanno spinto il Sauks in un confronto con il \r\ngoverno americano ed il rifiuto del hawk di nero per abbandonare le \r\nsue patrie condotte al hawk nero fa la guerra in 1832. \r\nSconfitto, il capo è stato preso verso est sugli ordini del \r\npresidente Andrew Jackson. Ha dettato la sua storia di vita il \r\nseguente anno ad un interpretatore di governo. Stampato da un \r\nnewspaperman locale, era il primo autobiography indiano pubblicato in \r\nunito Dichiara.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μαύρο γεράκι ή μΑ-Κα-ταη-εμένα-, γεννήθηκε σε \r\nSaukenuk, ένα χωριό Sauk στη σύνδεση των ποταμών βράχου και\r\nτου Μισισιπή. Όταν οι Ηνωμένες Πολιτείες ανέλαβαν την \r\nπεριοχή το 1804 μετά από την αγορά της Λουιζιάνας, διάφορο \r\nSauk και άλλοι φυλετικοί ηγέτες υπέγραψαν μια συνθήκη που \r\nεξεχώρησε την ινδική ανατολή εδαφών του ποταμού του Μισισιπή, \r\nαλλά επέτρεψαν στους Ινδούς για να μείνουν εφ' όσον το έδαφος \r\nπαρέμεινε ιδιοκτησία της ομοσπονδιακής κυβέρνησης. Έντρομος\r\nτου εδάφους που πεινασμένοι Αμερικανοί, το μαύρο γεράκι και άλλα\r\nένωσαν τους Βρετανούς στον πόλεμο 1812, αποίκων καταπάτησης \r\nώθησε το Sauks σε μια αντιμετώπιση με την αμερικανική \r\nκυβέρνηση, και η άρνηση του μαύρου γερακιού να εγκαταλειφθούν οι \r\nπατρίδες του οδήγησε στο μαύρο πόλεμο γερακιών σε 1832, που \r\nνικήθηκε, προϊστάμενος ήταν ληφθείσα ανατολή επάνω στις κατατάξεις\r\nτου Προέδρου Andrew Τζάκσον. Υπαγόρευσε την ιστορία ζωής\r\nτου το επόμενο έτος σε έναν κυβερνητικό διερμηνέα. \r\nΕπιμελημένο από έναν τοπικό δημοσιογράφο, ήταν η πρώτη \r\nινδική αυτοβιογραφία δημοσιεύω στις Ηνωμένες Πολιτείες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Llevaron el halcón o MA-ka-tai-mi'-la -kia-kiak \r\nnegro, en Saukenuk, una aldea de Sauk en la ensambladura de la roca y \r\nde los ríos de Mississippi. Cuando los Estados Unidos asumieron\r\nel control el área en 1804 después de que la compra de Luisiana, \r\nvaria Sauk y otros arranques de cinta tribales firmara un tratado que \r\ncedió pistas indias al este del río de Mississippi, pero permitió \r\nque los indios permanecieran mientras el territorio seguía siendo la \r\ncaracterística del gobierno federal. Temeroso de los americanos\r\nhambrientos de la pista, del halcón negro y de los otros ensambló a \r\nBritánicos en la guerra de 1812. Los colonos de usurpación \r\nempujaron el Sauks en una confrontación con el gobierno americano, y \r\nla denegación del halcón del negro para abandonar sus patrias \r\nconducidas al halcón negro guerrea en 1832. Derrotado, tomaron \r\nel jefe al este sobre órdenes de presidente Andrew Jackson. Él\r\ndictó su historia de la vida el año siguiente a un intérprete del \r\ngobierno. Corregido por un newspaperman local, era la primera \r\nautobiografía india publicada en los Estados Unidos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087441</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104075</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/black-hawk-remembers-village-life-along-the-mississippi</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/black-hawk-remembers-village-life-along-the-mississippi"
}