{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "bewegen", 
        "kleuter", 
        "peuter", 
        "ontwikkeling"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/206319</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>206319</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>oai</catalog>\r\n    <entry>oai:s01.klascement.net:10202</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lom.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:10202</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>10202</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"nl\">Bewegingsontwikkeling of bewegingsopvoeding</string>\r\n          </title>\r\n          <language>nl</language>\r\n          <description>\r\n            <string language=\"nl\">Bewegingsontwikkeling / Bewegingsopvoeding, door prof c. samaey\r\nDe omstandigheden waarin de eerste levensjaren van het kind zich voordoen, zijn zeer belangrijk voor zijn fysieke, mentale, emotionele en sociale ontwikkeling\r\nComponenten van intelligentie en motoriek liggen sterk verweven.  Enerzijds zijn er de neurologische en anatomische kenmerken die ons bewegen in de wereld bepalen, anderzijds kan affectieve en cognitieve groei positief beïnvloed worden door aandacht van de omgeving voor spel en psychomotorische stimulatie.\r\nWie de gezonde kleuter observeert, ziet zijn natuurlijke bewegingsdrang en moet wel vaststellen dat het bewegingsspel zijn hoofdbezigheid is. De kleuter speelt op een natuurlijke wijze in op eigen ontwikkelingsbehoeften. In de ontwikkelingspsychologie worden de motorische exploratie en het bewegingsspel van de kleuter als essentieel voor zijn verdere ontwikkeling en leerproces gezien. Het wordt dan ook als vanzelfsprekend beschouwd dat de kleuterleid(st)ers ervaringsgericht werken op school.\r\nTijdens de lessen van bewegingsopvoeding worden motorische vaardigheden zoals klauteren, springen, werpen,... ontwikkeld en op verschillende wijzen gestimuleerd.\r\nDe kleuter staat centraal en ontwikkelt zich in zijn totaliteit\r\nDat deze psychomotorische ontwikkeling kan (en moet) gestimuleerd worden vanaf de eerste levensmaanden, schijnt echter minder vanzelfsprekend te zijn. Nochtans, ontwikkelingspsychologen hebben aangetoond dat kinderen die weinig bewegingkansen hebben gekregen tijdens de eerste levensjaren, later storingen kunnen vertonen in één of meerdere componenten van het gedrag. Ook vanuit de begeleidingcentra wordt meer en meer verband gelegd tussen de leermoeilijkheden bij het kind van de basisschool en het tekort aan motorische exploratie en bewegingsspel toen hij nog een peuter was.\r\nIn de eerste drie levensjaren doet zich een enorm snelle ontwikkeling voor zowel wat bewegen, taal, waarnemen en sociale vaardigheden betreft. De ontwikkeling van het jonge kind steunt op lichaamsgewaarwordingen, de toenemende bewegingsmogelijkheden en de fysieke interactie met anderen. Gedragen en ondersteund worden, aangekleed, gevoed  en gewassen worden: dat zijn de eerste gewaarwordingen met de buitenwereld. Deze fysieke ervaringen zijn tegelijk de eerste leerervaringen. De baby krijgt info over zichzelf en de buitenwereld. Hij wordt zich bewust van zijn eigen lichaam, eerst door passief de beweging te ondergaan, later door zelf te bewegen. Dit lichaamsbewustzijn helpt het kind vertrouwen en controle te krijgen over zichzelf en de buitenwereld. Belangrijk hierbij is het oogcontact. Dit oogcontact is een middel om een relatie te versterken en om de baby helpen zijn aandacht te vestigen.\r\nWaarnemen is erg nauw verbonden met bewegen. Uit het telkens herhaald waarnemend handelen groeit ervaring. Een te lang verblijf in de baby relax of -box, kan daardoor nadelige gevolgen hebben. Ook de handen en de mond spelen een grote rol in de waarneming. Voldoende en grote verscheidenheid van materiaal aanbieden om te kunnen manipuleren, helpt de baby zich te ontwikkelen. \r\nDikwijls wordt echter teveel materiaal aangeboden, waardoor de beweging geremd wordt en de aandacht verzwakt . Zo bijv. kan een beginnende loper met nog wankelend evenwicht zich moeilijk tussen veel speelgoed verplaatsen. Een baby met teveel speelgoed rond zich, kan niet meer kiezen en zijn aandacht vestigen.\r\nDe loopfunctie is belangrijk om de directe omgeving te verkennen. Het kind loopt van stoel tot stoel, van de ene muur naar de andere en ervaart zo ruimte en tijd. Hij leert de structuur van een omgeving kennen en leert greep te krijgen op zijn omgeving. De ruimtelijke oriëntatie ontwikkelt zich. Deze is een basisvaardigheid voor het leren op school (rekenen, schrijven, lezen,..).\r\nBij de ontwikkeling van het kind moet men rekening houden met zijn fysiologische rijping.  Wanneer deze onvoldoende gevorderd is om een vaardigheid aan te leren, is het zinloos deze vaardigheid te oefenen. Zo is het bijv zinloos om een 12 maanden oud kind leren trappen te lopen of een bal op te vangen. Extra stimulatie  zal de bewegingsontwikkeling amper of niet versnellen. Een slecht beheerste vaardigheid moet niet geoefend worden, wel de vaardigheid die daar in ontwikkeling aan vooraf gaat.  Hulp en stimulatie worden gegeven als het kind al op weg is naar de beoogde stap in de ontwikkeling\r\nAlhoewel men bij baby's, kruipers en peuters voornamelijk de grove motoriek stimuleert, moet men ook aandacht hebben voor de fijne motoriek.  Een slecht ontwikkelde pincetgreep (oppositie duim en wijsvinger) kan zorgen voor moeilijkheden bij het schrijven of manipuleren van kleine voorwerpen. Op de leeftijd van één jaar zijn de basale componenten van de handmotoriek ontwikkeld. Maar dan is deze nog niet voltooid. Dit proces neemt nog enkele jaren in beslag en moet nauwkeurig gevolgd worden. Een voldoende aanbod van voorwerpen van verschillende grootte ondersteunt de ontwikkeling van de handmotoriek.\r\nDe motorische ontwikkeling van de zuigeling loopt van flexie naar extensie via rug lig, buik lig, zit, tijgeren, kruipen, rechtop staan, stappen klauteren. Tegelijkertijd ontwikkelt zich het reiken en grijpen. Basisvaardigheden zoals buigen en strekken, rollen om de lengteas, evenwicht en schommelbeweging, sluipen en kruipen, stappen en klauteren , trekken en duwen, werpen en vangen, worden ten volle \"geoefend\" mits de  omgeving voldoende bewegingskansen en stimulatie aanbiedt. Hier wordt de basis gelegd van verdere bewegingsontwikkeling en opvoeding. Het kleine kind leert de beweging aanvoelen, herhaalt ze veelvuldig en past ze aan. Hij selecteert bewegingen. Complexe vaardigheden zoals  lopen, sprinten, springen, hinken, balanceren, fietsen,zwemmen zijn verfijningen en / of moeilijkheidsgraden  zijn opgebouwd rond de basisvaardigheden.\r\nDe bewegingen uit het dagelijkse leven en uit het beroepsleven hebben we geleidelijk onder controle gekregen. Doch allen zijn ze gebaseerd op de ontwikkeling van basisvaardigheden.  Inzicht in de ruimte, ontwikkeling van het lichaamsplan, vlotheid, precisie en snelheid van bewegen, zijn het gevolg van een normale psychomotorische ontwikkeling gedurende de eerste  levensjaren.\r\nVoldoende bewegingskansen en de nodige stimulatie geven om zich te ontwikkelen, zijn dus primordiaal.  Gedurende de zes eerste levensjaren worden basis - en complexe vaardigheden geoefend onder vorm van algemene dynamische coördinatie met en zonder materiaal.  Pas wanneer deze basis voldoende ontwikkeld is, kan de bewegingsopvoeding meer specifiek gericht worden naar een welbepaalde sportdiscipline.  Te vroeg beginnen met trainen van een sportdiscipline, waar alle beweging gefocust wordt op dit sport is zinloos.  Dit kan  probleemloos vanaf de leeftijd van acht jaar.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"nl\">bewegen</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">kleuter</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">peuter</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"nl\">ontwikkeling</string>\r\n          </keyword>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <aggregationLevel>\r\n            <source>aggregationLevelValues</source>\r\n            <value>4</value>\r\n          </aggregationLevel>\r\n        </general>\r\n        <lifeCycle>\r\n          <status>\r\n            <source>statusValues</source>\r\n            <value>final</value>\r\n          </status>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <date>\r\n              <dateTime>2009-09-16T16:18:34.00Z</dateTime>\r\n            </date>\r\n            <entity>BEGIN:VCARD \r\nVERSION:3.0 \r\nN:KlasCement\r\nFN:KlasCement \r\nEMAIL;TYPE=INTERNET:info@klascement.net \r\nORG: KlasCement\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oai</catalog>\r\n            <entry>oai:s01.klascement.net:10202</entry>\r\n          </identifier>\r\n          <identifier>\r\n            <catalog>KC</catalog>\r\n            <entry>10202</entry>\r\n          </identifier>\r\n          <metadataSchema>MELTv1.0</metadataSchema>\r\n          <language>nl</language>\r\n          <contribute>\r\n            <entity>BEGIN:VCARD\r\nFN:Klascement\r\nN:Klascement\r\nORG:Klascement\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n            <role>\r\n              <value>provider</value>\r\n              <source>ASPECTv1.0</source>\r\n            </role>\r\n            <date>\r\n              <dateTime>2010-01-11T21:46:39.03Z</dateTime>\r\n            </date>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>reference</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>teacher</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>pre-school</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>special education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>other</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">3-11</string>\r\n          </typicalAgeRange>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>1234</id>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>oai</catalog>\r\n      <entry>10202</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.klascement.net/nieuws/10202/?ref=aspect</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.klascement.net/nieuws/10202/?ref=aspect"
}