{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/82919</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>82919</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>eln:demoportal</catalog>\r\n            <entry>3990</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Hobbies</string>\r\n            <string language=\"sv\">Hobbies</string>\r\n            <string language=\"x-mt-de\">Liebhabereien</string>\r\n            <string language=\"x-mt-fr\">Passe-temps</string>\r\n            <string language=\"x-mt-pt\">Passatempos</string>\r\n            <string language=\"x-mt-it\">Hobby</string>\r\n            <string language=\"x-mt-el\">Χόμπι</string>\r\n            <string language=\"x-mt-es\">Manías</string>\r\n          </title>\r\n          <language>sv</language>\r\n          <description>\r\n            <string language=\"en\">The goal of this learning object is to practice vocabulary in a context rich multimedia environment and with the aid of authentic sounding speech. The student is to recognize the most central parts in a description of a hobby and link this to a picture that represents that hobby. The student sees pictures that represent various hobbies plus different speech bubbles. By clicking on a speech bubble the student hears a description of a hobby, without that the actual name of the hobby being mentioned. The student is to move the speech bubbles on top of the picture of the hobby that is being described. If the placement is correct, the bubble disappears and the student receives a comment confirming the action. After each correct reply a so-called gapfill-square will pop up, displaying the sentence just heard. The student will fill in the words - or the word - missing in the gaps. This means that the student is forced to listen more carefully to his response and it also strengthens the memorisation of the words that link to the hobbies. The bubbles that are not placed correctly slide, after a comment, back to their original places. In the next phase, the words familiar from the previous exercise are practised. Instead of bubbles, there are now talking bars on the screen. By clicking one of them, the student hears the name of a hobby. The student will move the sections on a correct hobby picture. When the student is done, he or she can check the exercise by clicking the button \"Control\". The sections that have been placed correctly disappear and the student hears the word and sees it written. The sections that have not been placed correctly slide back to their places and the student is urged to try again. By seeing the word the student gets help to memorise it and it makes the vocabulary studies meaningful. Hearing the words also means added value; the student experiences the word with many senses and in this way the learning object supports several kinds of learning styles.\r\n\r\n\r\n</string>\r\n            <string language=\"sv\">Målet med detta lärobjekt är att öva ordförrådet i en kontextrik multimediamiljö och med hjälp av tal som låter autentiskt. Eleven ska känna igen det centrala i en beskrivning av en hobby och koppla det till en bild som föreställer hobbyn.\r\n\r\nEleven ser bilder som föreställer olika hobbyer samt olika pratbubblor. Genom att klicka på pratbubblan hör eleven en beskrivning av en hobby, utan att själva namnet på hobbyn nämns. Eleven ska flytta pratbubblorna ovanpå bilden av den hobby som beskrivs. Om placeringen är korrekt försvinner bubblan och eleven får en bekräftande kommentar. Efter varje korrekt svar dyker det också upp en s.k. gapfill-ruta, där den mening som just hörts finns nedskriven. Eleven ska fylla i de/t ord som fattas i luckorna. Detta gör att eleven tvingas lyssna noggrannare på sin respons och det förstärker också inlärningen av orden som anknyter till hobbyerna. De bubblor som placeras fel glider, efter en kommentar, tillbaka till sina ursprungliga platser.\r\nI nästa moment övas de ord som blev bekanta i den förra övningen. I stället för bubblor finns det nu talande balkar i rutan. Genom att klicka på dem hör eleven namnet på hobbyer. Eleven ska flytta balkarna på rätt hobbybild. När eleven är klar kan han eller hon kontrollera uppgiften genom att klicka på knappen ’Kontrollera’. De balkar som placerats korrekt försvinner och eleven hör ordet och ser det skrivet. De felplacerade balkarna glider tillbaka till sina platser och eleven uppmanas att försöka på nytt.\r\nGenom att se ordet får eleven hjälp med att komma ihåg det och det gör ordförrådsstudierna meningsfulla. Också att höra orden ger mervärde; eleven upplever ordet med många sinnen och på så sätt stödjer lärobjektet många slags inlärningsstilar.</string>\r\n          </description>\r\n          <structure>\r\n            <source>structureValues</source>\r\n            <value>atomic</value>\r\n          </structure>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Ziel dieser erlernennachricht ist, Wortschatz \r\nin einer reichen Multimediaumgebung des Kontextes und mit dem \r\nHilfsmittel der authentischen klingenden Rede zu üben. Der \r\nKursteilnehmer soll die zentralsten Teile in einer Beschreibung einer \r\nLiebhaberei erkennen und dieses mit einer Abbildung binden, die diese \r\nLiebhaberei darstellt. Der Kursteilnehmer sieht Abbildungen, die\r\nverschiedene Liebhabereien plus unterschiedliche Redeluftblasen \r\ndarstellen. Indem er auf einer Redeluftblase klickt, hört der \r\nKursteilnehmer eine Beschreibung einer Liebhaberei, ohne die der \r\ntatsächliche Name der Liebhaberei, die erwähnt wird. Der \r\nKursteilnehmer soll die Redeluftblasen auf die Abbildung der \r\nLiebhaberei verschieben, die beschrieben wird. Wenn die \r\nPlazierung korrekt ist, verschwindet die Luftblase und der \r\nKursteilnehmer empfängt einen Kommentar, der die Tätigkeit \r\nbestätigt. Nachdem jede korrekte Antwort, die ein sogenanntes \r\nGapfillquadrat oben knallt, den Programmsatz anzeigend hörte gerade. \r\nDer Kursteilnehmer füllt die Wörter - oder das Wort - \r\nvermissend in den Abständen aus. Dies heißt, daß der \r\nKursteilnehmer erzwungen wird, zu seiner Antwort sorgfältig zu hören\r\nund sie auch das Memorieren der Wörter verstärkt, die mit den \r\nLiebhabereien binden. Die Luftblasen, die nicht richtig plaziert\r\nwerden, schieben, nachdem ein Kommentar, zurück zu ihren \r\nursprünglichen Plätzen. In der folgenden Phase werden die \r\nWörter, die von der vorhergehenden Übung vertraut sind, geübt. \r\nAnstelle von den Luftblasen dort sprechen jetzt Stäbe auf dem \r\nBildschirm. Indem er einen von ihnen anklickt, hört der \r\nKursteilnehmer den Namen einer Liebhaberei. Der Kursteilnehmer \r\nverschiebt die Kapitel auf einer korrekten Liebhabereiabbildung. \r\nWenn der Kursteilnehmer getan wird, können er oder sie die \r\nÜbung überprüfen, indem er die Taste \"Steuerung\" anklickt. \r\nDie Kapitel, die richtig verschwinden plaziert worden sind und \r\nder Kursteilnehmer hört das Wort und sieht es geschrieben. Die \r\nKapitel, die nicht richtig plaziert worden sind, schieben zurück zu \r\nihren Plätzen und dem Kursteilnehmer wird gedrängt, um noch einmal \r\nzu versuchen. Indem er das Wort sieht, erhält der \r\nKursteilnehmer Hilfe, um sie zu memorieren und sie Marken der \r\nWortschatz studiert aussagefähiges. Die Wörter zu hören \r\nbedeutet auch hinzugefügten Wert; der Kursteilnehmer erfährt \r\ndas Wort mit vielen Richtungen und auf diese Art unterstützt die \r\nerlernennachricht einige Arten erlernenarten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le but de cet objet d'étude est de pratiquer le \r\nvocabulaire dans un environnement riche de multimédia de contexte et \r\nà l'aide du discours retentissant authentique. L'étudiant doit\r\nidentifier les parties les plus centrales dans une description d'un \r\npasse-temps et joindre ceci à une image qui représente ce \r\npasse-temps. L'étudiant voit les images qui représentent de \r\ndivers passe-temps plus différentes bulles de la parole. En \r\ncliquant sur une bulle de la parole l'étudiant entend une \r\ndescription d'un passe-temps, sans cela le nom réel du passe-temps \r\nétant mentionné. L'étudiant doit déplacer les bulles de la \r\nparole sur l'image du passe-temps qui est décrit. Si le \r\nplacement est correct, la bulle disparaît et l'étudiant reçoit un \r\ncommentaire confirmant l'action. Après que chaque réponse \r\ncorrecte que une prétendue gapfill-place sautera vers le haut, \r\naffichant la phrase juste entendue. L'étudiant complétera les \r\nmots - ou le mot - manquant dans les lacunes. Ceci signifie que \r\nl'étudiant est forcé d'écouter plus soigneusement sa réponse et \r\nelle renforce également la mémorisation des mots qui joignent aux \r\npasse-temps. Les bulles qui ne sont pas placées correctement \r\nglissent, après qu'un commentaire, de nouveau à leurs endroits \r\ninitiaux. Dans la phase suivante, les mots familiers de \r\nl'exercice précédent sont pratiqués. Au lieu des bulles, là \r\nparlent maintenant des barres sur l'écran. En cliquant\r\nl'une d'entre elles, l'étudiant entend le nom d'un passe-temps. \r\nL'étudiant déplacera les sections sur une image correcte de \r\npasse-temps. Quand l'étudiant est fait, lui ou elle peut \r\ncontrôler l'exercice en cliquant le bouton \"commande\". \r\nLes sections qui ont été placées correctement disparaissent \r\net l'étudiant entend le mot et le voit écrit. Les sections que\r\nle démuni placé correctement glissent de nouveau à leurs \r\nendroits et à l'étudiant est invitées pour essayer encore. En\r\nvoyant le mot l'étudiant obtient l'aide pour la mémoriser et elle \r\ndes marques le vocabulaire étudie signicatif. Entendre les mots\r\nsignifie également la valeur ajoutée ; l'étudiant éprouve le\r\nmot avec beaucoup de sens et de cette façon l'objet d'étude supporte\r\nplusieurs genres de modèles d'étude.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O objetivo deste objeto de aprendizagem é \r\npraticar o vocabulário em um ambiente rico dos multimedia do contexto\r\ne com o dae (dispositivo automático de entrada) do discurso soando \r\nauthentic. O estudante deve reconhecer as partes as mais \r\ncentrais em uma descrição de um passatempo e ligar isto a um retrato\r\nque represente esse passatempo. O estudante vê os retratos que \r\nrepresentam vários passatempos mais bolhas diferentes do discurso. \r\nEstalando em uma bolha do discurso o estudante ouve uma \r\ndescrição de um passatempo, sem aquela o nome real do passatempo que\r\nestá sendo mencionado. O estudante deve mover as bolhas do \r\ndiscurso no alto do retrato do passatempo que está sendo descrito. \r\nSe a colocação estiver correta, a bolha desaparece e o \r\nestudante recebe um comentário que confirma a ação. Depois \r\nque cada resposta que correta um gapfill-quadrado so-called estalará \r\nacima, indicando a sentença ouvida apenas. O estudante \r\npreencherá as palavras - ou a palavra - que faltam nas aberturas. \r\nIsto significa que o estudante está forçado a escutar mais com\r\ncuidado sua resposta e strengthens também o memorisation das palavras\r\nque ligam aos passatempos. As bolhas que não são colocadas \r\ncorretamente deslizam, depois que um comentário, traseiro a seus \r\nlugares originais. Na fase seguinte, as palavras familiares do \r\nexercício precedente são praticadas. Em vez das bolhas, lá \r\nestão falando agora barras na tela. Estalando um delas, o \r\nestudante ouve o nome de um passatempo. O estudante moverá as \r\nseções em um retrato correto do passatempo. Quando o estudante\r\né feito, ou podem verificar o exercício estalando a tecla \r\n\"controle\". As seções que foram colocadas corretamente \r\ndesaparecem e o estudante ouvem a palavra e vêem-na escrita. As\r\nseções que não foram colocadas corretamente deslizam para trás a \r\nseus lugares e ao estudante são incitadas para tentar outra vez. \r\nVendo a palavra o estudante começa a ajuda memorise a e makes o\r\nvocabulário estuda significativo. Ouvir as palavras significa \r\ntambém o valor adicionado; o estudante experimenta a palavra \r\ncom muitos sentidos e nesta maneira o objeto de aprendizagem suporta \r\ndiversos tipos de estilos de aprendizagem.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">L'obiettivo di questo oggetto imparante è di \r\nesercitarsi nel vocabolario in un ambiente ricco di multimedia di \r\ncontesto e con l'aiuto di discorso suonante autentico. L'allievo\r\ndeve riconoscere le parti più centrali in una descrizione di un hobby\r\ne collegare questo ad un'immagine che rappresenta quell'hobby. \r\nL'allievo vede le immagini che rappresentano i vari hobby più \r\nle bolle differenti di discorso. Scattandosi su una bolla di \r\ndiscorso l'allievo sente una descrizione di un hobby, senza quella il \r\nnome reale dell'hobby che è accennato. L'allievo deve spostare \r\nle bolle di discorso in cima all'immagine dell'hobby che sta \r\ndescrivendo. Se la disposizione è corretta, la bolla sparisce e\r\nl'allievo riceve un commento che conferma l'azione. Dopo che \r\nogni risposta che corretta un cosiddetto gapfill-quadrato schioccherà\r\nin su, visualizzando la frase sentita appena. L'allievo \r\nriempirà le parole - o la parola - che mancano nelle lacune. \r\nCiò significa che l'allievo è costretto a ascoltare più con \r\nattenzione la sua risposta ed egualmente rinforza la memorizzazione \r\ndelle parole che collegano agli hobby. Le bolle che non sono \r\ndisposte correttamente fanno scorrere, dopo che un commento, di nuovo \r\nai loro posti originali. Nella fase prossima, le parole esperte \r\ndall'esercitazione precedente si esercitano in. Anziché le \r\nbolle, là ora stanno comunicando le barre sullo schermo. \r\nScattando loro una, l'allievo sente il nome di un hobby. \r\nL'allievo sposterà le sezioni su un'immagine corretta di hobby.\r\nQuando l'allievo è fatto, lui o lei può controllare \r\nl'esercitazione scattando il tasto \"controllo\". Le sezioni che \r\nsono state disposte correttamente spariscono e l'allievo sente la \r\nparola e la vede scritta. Le sezioni che non sono state disposte\r\ncorrettamente fanno scorrere di nuovo ai loro posti ed all'allievo è \r\ninvitata per provare ancora. Vedendo la parola l'allievo \r\nconvince l'aiuto per memorizzarlo e marche il vocabolario studia \r\nespressivo. Sentire le parole egualmente significa il valore \r\naggiunto; l'allievo avverte la parola con molti sensi ed in \r\nquesto modo l'oggetto imparante sostiene parecchi generi di stili \r\nimparanti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο στόχος αυτού του αντικειμένου εκμάθησης είναι στο \r\nλεξιλόγιο πρακτικής σε ένα πλούσιο περιβάλλον πολυμέσων \r\nπλαισίου και με την ενίσχυση της αυθεντικής ηχώντας ομιλίας. \r\nΟ σπουδαστής πρόκειται να αναγνωρίσει τα κεντρικότερα μέρη \r\nσε μια περιγραφή ενός χόμπι και να συνδέσει αυτό με μια εικόνα \r\nπου αντιπροσωπεύει εκείνο το χόμπι. Ο σπουδαστής \r\nβλέπει τις εικόνες που αντιπροσωπεύουν τα διάφορα χόμπι \r\nσυν τις διαφορετικές λεκτικές φυσαλίδες. Με τον κρότο σε μια\r\nλεκτική φυσαλίδα ο σπουδαστής ακούει μια περιγραφή ενός χόμπι, \r\nχωρίς αυτό το πραγματικό όνομα του αναφοράς του χόμπι. Ο \r\nσπουδαστής πρόκειται να κινήσει τις λεκτικές φυσαλίδες πάνω από\r\nτην εικόνα του χόμπι που περιγράφεται. Εάν η τοποθέτηση \r\nείναι σωστή, η φυσαλίδα εξαφανίζεται και ο σπουδαστής λαμβάνει \r\nένα σχόλιο που επιβεβαιώνει την ενέργεια. Μετά από κάθε \r\nσωστή απάντηση ένα αποκαλούμενο γαπφηλλ-τετράγωνο θα σκάσει \r\nεπάνω, παρουσιάζοντας την πρόταση που ακούστηκε ακριβώς. Ο \r\nσπουδαστής θα συμπληρώσει τις λέξεις η - ή λέξη - ελλείπων στα \r\nχάσματα. Αυτό σημαίνει ότι ο σπουδαστής αναγκάζεται να \r\nακούσει προσεκτικότερα την απάντησή του και ενισχύει επίσης την \r\nαποστήθιση των λέξεων που συνδέουν με τα χόμπι. Οι \r\nφυσαλίδες που δεν είναι τοποθετημένη σωστά φωτογραφική \r\nδιαφάνεια, μετά από ένα σχόλιο, πίσω στις αρχικές θέσεις τους.\r\nΣτην επόμενη φάση, οι λέξεις γνωστές από την προηγούμενη \r\nάσκηση ασκούνται. Αντί των φυσαλίδων, υπάρχουν τώρα \r\nομιλούσες ράβδοι στην οθόνη. Με τον κρότο ενός από τους, ο\r\nσπουδαστής ακούει το όνομα ενός χόμπι. Ο σπουδαστής θα \r\nκινήσει τα τμήματα σωστής εικόνας χόμπι. Όταν ο \r\nσπουδαστής γίνεται, μπορεί να ελέγξει την άσκηση με τον κρότο \r\nτου κουμπιού \"έλεγχοσ\". Τα τμήματα που έχουν τοποθετηθεί \r\nσωστά εξαφανίζονται και ο σπουδαστής ακούει τη λέξη και την \r\nβλέπει γραπτή. Τα τμήματα που δεν είναι \r\nτοποθετημένη σωστά φωτογραφική διαφάνεια πίσω στις θέσεις τους \r\nκαι ο σπουδαστής ωθούνται για να προσπαθήσουν πάλι. Με να \r\nδει τη λέξη ο σπουδαστής παίρνει τις οδηγίες για να \r\nτις απομνημονεύσει και καθιστούν τις μελέτες λεξιλογίου \r\nσημαντικές. Η ακοή των λέξεων σημαίνει επίσης την \r\nπροστιθέμενη αξία  ο σπουδαστής δοκιμάζει τη λέξη με \r\nπολλές αισθήσεις και κατ' αυτό τον τρόπο το αντικείμενο \r\nεκμάθησης υποστηρίζει διάφορα είδη εκμάθησης των μορφών.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La meta de este objeto que aprende es practicar \r\nvocabulario en un ambiente rico de las multimedias del contexto y con \r\nla ayuda del discurso que suena auténtico. El estudiante debe \r\nreconocer las partes más centrales de una descripción de una manía \r\ny conectar esto a un cuadro que represente esa manía. El \r\nestudiante ve los cuadros que representan varias manías más diversas\r\nburbujas del discurso. Haciendo clic en una burbuja del discurso\r\nel estudiante oye una descripción de una manía, sin eso el nombre \r\nreal de la manía que es mencionada. El estudiante debe mover \r\nlas burbujas del discurso encima del cuadro de la manía se está \r\ndescribiendo que. Si la colocación está correcta, la burbuja \r\ndesaparece y el estudiante recibe un comentario que confirma la \r\nacción. Después de que cada contestación correcta que un \r\ngapfill-cuadrado supuesto hará estallar para arriba, visualizando la \r\nsentencia oír. El estudiante completará las palabras - o la \r\npalabra - que faltan en los boquetes. Esto significa que fuerzan\r\nal estudiante escuchar más cuidadosamente su respuesta y también \r\nconsolida la memorización de las palabras que conectan a las manías.\r\nLas burbujas que no se ponen correctamente resbalan, después de\r\nque un comentario, de nuevo a sus lugares originales. En la fase\r\npróxima, las palabras familiares del ejercicio anterior se practican.\r\nEn vez de burbujas, allí ahora están hablando barras en la \r\npantalla. Haciendo clic una de ellas, el estudiante oye el \r\nnombre de una manía. El estudiante moverá las secciones en un \r\ncuadro correcto de la manía. Cuando hacen al estudiante, él o \r\nella puede controlar el ejercicio haciendo clic el botón \"control\". \r\nLas secciones que se han colocado correctamente desaparecen y el\r\nestudiante oye la palabra y la considera escrita. Las secciones \r\nque no se han puesto correctamente resbalan de nuevo a sus lugares y \r\nal estudiante se impulsan para intentar otra vez. Viendo la \r\npalabra el estudiante consigue ayuda para memorizarla y las marcas el \r\nvocabulario estudia significativo. Oír las palabras también \r\nsignifica valor agregado; el estudiante experimenta la palabra \r\ncon muchos sentidos y de esta manera el objeto que aprende utiliza \r\nvarias clases de estilos que aprenden.</string>\r\n          </description>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>publisher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;National Board of Education, Finland\r\nFN:National Board of Education, Finland\r\nORG:National Board of Education, Finland\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <metadataSchema>LREv4.0</metadataSchema>\r\n          <identifier>\r\n            <catalog>eun</catalog>\r\n            <entry>3990</entry>\r\n          </identifier>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>creator</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Juho;Helminen;;;\r\nFN:Helminen Juho\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2004-02-16</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:;European Schoolnet\r\nFN:European Schoolnet\r\nORG:European Schoolnet\r\nEND:VCARD</entity>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>enricher</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:Alhovaara;Nilo;;;\r\nFN:Nilo Alhovaara\r\nORG:\r\nEND:VCARD</entity>\r\n            <date>\r\n              <dateTime>2007-10-30</dateTime>\r\n            </date>\r\n          </contribute>\r\n          <language>sv</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>drill and practice</value>\r\n          </learningResourceType>\r\n          <learningResourceType>\r\n            <source>LRE.learningResourceTypeValues</source>\r\n            <value>application</value>\r\n          </learningResourceType>\r\n          <intendedEndUserRole>\r\n            <source>LRE.intendedEndUserRoleValues</source>\r\n            <value>learner</value>\r\n          </intendedEndUserRole>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>special education</value>\r\n          </context>\r\n          <context>\r\n            <source>LRE.contextValues</source>\r\n            <value>compulsory education</value>\r\n          </context>\r\n          <typicalAgeRange>\r\n            <string language=\"x-t-lre\">10-U</string>\r\n            <string language=\"sv\">&gt; 10</string>\r\n          </typicalAgeRange>\r\n          <description>\r\n            <string language=\"en\">Exercise of listening comprehension and the Finnish language vocabulary</string>\r\n            <string language=\"sv\">Övning av hörförståelse och av finskans ordförråd</string>\r\n          </description>\r\n        </educational>\r\n        <rights>\r\n          <cost>\r\n            <source>costValues</source>\r\n            <value>no</value>\r\n          </cost>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc\">&lt;rdf:RDF xmlns=\"http://web.resource.org/cc/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"&gt;&lt;Work rdf:about=\"\"&gt;&lt;license rdf:resource=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\" /&gt;&lt;/Work&gt;&lt;License rdf:about=\"http://creativecommons.org/licenses/by-nc-nd/2.5/\"&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Attribution\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Reproduction\" /&gt;&lt;permits rdf:resource=\"http://web.resource.org/cc/Distribution\" /&gt;&lt;requires rdf:resource=\"http://web.resource.org/cc/Notice\" /&gt;&lt;/License&gt;&lt;/rdf:RDF&gt;</string>\r\n          </description>\r\n        </rights>\r\n        <classification>\r\n          <purpose>\r\n            <source>purposeValues</source>\r\n            <value>discipline</value>\r\n          </purpose>\r\n          <taxonPath>\r\n            <source>\r\n              <string language=\"x-none\">LRE-0001</string>\r\n            </source>\r\n            <taxon>\r\n              <id>711</id>\r\n              <entry>\r\n                <string language=\"en\">languages</string>\r\n                <string language=\"sv\">språkområden</string>\r\n              </entry>\r\n            </taxon>\r\n            <taxon>\r\n              <id>427</id>\r\n              <entry>\r\n                <string language=\"en\">English language</string>\r\n                <string language=\"sv\">engelska språket</string>\r\n              </entry>\r\n            </taxon>\r\n          </taxonPath>\r\n        </classification>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>82919</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <parameter>\r\n      <vocabularyID>MIME</vocabularyID>\r\n      <value>image/bmp</value>\r\n    </parameter>\r\n    <item>\r\n      <location>\r\n        <uri>http://resources.eun.org/demoportal/hobbies_sve.zip</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://resources.eun.org/demoportal/hobbies_sve.zip"
}