{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107579</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107579</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087176</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"We Are Living in a State of Anarchy\": Radical Assessments and Agendas in theYear 1968</string>\r\n            <string language=\"x-mt-de\">\"wir leben in einem Zustand der Anarchie\": \r\nRadikale Einschätzungen und Tagesordnungen theYear 1968</string>\r\n            <string language=\"x-mt-fr\">\"nous vivons dans un état d'Anarchie\" : \r\nÉvaluations et ordres du jour radicaux dans 1968 theYear</string>\r\n            <string language=\"x-mt-pt\">\"nós estamos vivendo em um estado de Anarchy\": \r\nAvaliações e agendas radicais em 1968 theYear</string>\r\n            <string language=\"x-mt-it\">\"stiamo vivendo in un Dichiarare di Anarchy\": \r\nValutazioni ed ordini del giorno radicali in 1968 theYear</string>\r\n            <string language=\"x-mt-el\">\"Ζούμε σε ένα κράτος της αναρχίασ\": Ριζικές \r\nαξιολογήσεις και ημερήσιες διατάξεις σε theYear 1968</string>\r\n            <string language=\"x-mt-es\">\"estamos viviendo en un estado de la Anarquía\": \r\nGravámenes y agendas radicales en 1968 theYear</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Protests against party leadership and policies during the 1968 Democratic Party National Convention, held in Chicago, exploded into violent street confrontations. The 10,000 protesters faced more than 20,000 army troops and police officers. The Walker Report, a federal investigation of the incident, characterized the conflict as \"a police riot\" and blamed Mayor Richard J. Daley in part for the \"unrestrained and indiscriminate police violence.\" While only seven police officers faced dismissal proceedings, eight leaders of protesting organizations were indicted for conspiring to violate the 1968 Anti-Riot Act. Documents from the National Mobilization Committee to End the War in Vietnam (or Mobe) and the Youth International Party (or \"Yippies,\")-- two groups central in organizing the protest--appeared in the following testimony of activist Tom Hayden at a House Committee on Un-American Activities hearing to investigate \"subversive involvement\" in the disruption. Hayden co-authored the Port Huron Statement, the founding document of Students for a Democratic Society (SDS), the leading New Left coalition, in 1962. Despite outrage at the current \"state of anarchy,\" he remained devoted to participatory democracy. Although Hayden and four others were convicted of various charges in the sensationalist Chicago Conspiracy trial, an appeals court reversed the verdicts.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Proteste gegen Parteiführung und -politische \r\nRichtlinien während demokratischen Nationalkonventder \r\nPartei-1968, angehalten in Chicago, explodierten in heftige \r\nStraße Konfrontationen. Die 10.000 Protesters stellten mehr als\r\n20.000 Armeetruppen und Polizeioffiziere gegenüber. Der \r\nWanderer-Report, eine Bundesuntersuchung des Ereignisses, \r\nkennzeichnete die $überschneidung, wie \"Polizei randaliert\" und \r\ngetadelter Bürgermeister Richard J. Daley im Teil für die \r\n\"ungehemmte und unterschiedslose Polizeigewalttätigkeit.\" \r\nWährend nur sieben Polizeioffiziere Entlassungverfahren \r\ngegenüberstellten, wurden acht Führer des Protestierens von von \r\nOrganisationen angeklagt, damit das Verschw50ren die Anti-Aufstand Tat\r\nDokumente 1968 vom nationalen Mobilisierung-Ausschuß verletzt, um den\r\nKrieg in Vietnam (oder Mobe) und die Jugend-internationale \r\nPartei (oder \"Yippies,\")-- zu beenden zwei Gruppen zentral, \r\nwenn der Protest organisiert wird --, der im folgenden Zeugnis des \r\nAktivisten Tom Hayden an einem Haus-Ausschuß für Un-Amerikanische \r\nAktivitäten hörend, um subversivee Miteinbeziehung \"in der \r\nUnterbrechung nachzuforschen\" geerschienen wird. Hayden \r\nCo-schrieb die Porthurone-Anweisung, das gründendokument der \r\nKursteilnehmer für eine demokratische Gesellschaft (SDS), die \r\nführende neue linke Koalition, 1962. Trotz des Verbrechens am \r\naktuellen \"Zustand der Anarchie,\" blieb er teilnehmender \r\nDemokratie gewidmet. Obgleich Hayden und vier andere der \r\nverschiedenen Ladungen im sensationalist Chicago Verschwörungversuch \r\nüberführt wurden, hob ein Berufungsgericht die Urteilssprüche auf.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les protestations contre la conduite et les \r\npolitiques de partie pendant la convention nationale du parti 1968 \r\ndémocratique, tenue Chicago, ont éclaté dans des confrontations \r\nviolentes de rue. Les 10.000 protestataires ont fait face à \r\nplus de 20.000 troupes d'armée et officiers de police. L'état \r\nde marcheur, une recherche fédérale sur l'incident, a caractérisé \r\nle conflit comme \"la police s'ameute\" et maire blâmé Richard J. \r\nDaley en partie pour \"la violence non restreinte et aveugle de \r\npolice.\" Tandis que seulement sept officiers de police faisaient\r\nface à des démarches de renvoi, huit amorces de protester des \r\norganismes ont été accusées pour que conspirer viole les documents \r\n1968 de Loi d'Anti-Émeute du Comité national de mobilisation pour \r\nterminer la guerre au Vietnam (ou Mobe) et la partie internationale de\r\nla jeunesse (ou \"Yippies,\")-- deux groupes centraux en organisant la \r\nprotestation -- apparue dans le témoignage suivant d'activiste \r\nTom Hayden à un comité de Chambre des activités \r\nUn-Américaines entendant pour étudier \"la participation subversive\" \r\ndans l'interruption. Hayden Co-a écrit le rapport gauche \r\nd'Huron, le document de fondation des étudiants pour une société \r\ndémocratique (SDS), la principale nouvelle coalition gauche, en 1962.\r\nEn dépit de l'outrage au l'\"état actuel d'anarchie,\" il \r\nest resté consacré à la démocratie participatoire. Bien que \r\nHayden et quatre autres aient été condamnés de divers frais dans \r\nl'épreuve sensationnaliste de conspiration de Chicago, une cour d'appels \r\na renversé les verdicts.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os protestos de encontro à liderança e às \r\npolíticas do partido durante a convenção nacional de partido 1968 \r\ndemocrático, prendida em Chicago, explodiram em confrontations \r\nviolentos da rua. Os 10.000 protesters enfrentaram mais de \r\n20.000 tropas do exército e oficiais de polícias. O relatório\r\ndo walker, uma investigação federal do incident, caracterizou o \r\nconflito como \"as polícias se amotinam\" e mayor responsabilizado \r\nRichard J. Daley na peça para \"a violência unrestrained e \r\nindiscriminate das polícias.\" Quando somente sete oficiais de \r\npolícias enfrentaram continuações do dismissal, oito líderes de \r\nprotestar organizações foram processados conspiring violate os \r\noriginais 1968 do ato do Anti-Motim do comitê nacional do \r\nmobilization para terminar a guerra em Vietnam (ou Mobe) e o partido \r\ninternacional da juventude (ou \"Yippies,\")-- dois grupos centrais em \r\norganizar o protesto -- aparecido no seguinte testimony da activista \r\nTom Hayden em um comitê da casa em atividades Un-Americanas que se \r\nouve para investigar \"a participação subversiva\" no rompimento. \r\nHayden co-foi o autor da indicação portuária do huron, o \r\noriginal fundando dos estudantes para uma sociedade democrática \r\n(SDS), o coalition esquerdo novo principal, em 1962. Apesar do \r\nultraje no \"estado atual de anarchy,\" remanesceu devotado à \r\ndemocracia participatory. Embora Hayden e quatro outros \r\nconvicted de várias cargas na experimentação do conspiracy de \r\nChicago do sensationalist, uma corte de apelações inverteu os \r\nverdicts.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le proteste contro direzione e le politiche del \r\npartito durante la convenzione nazionale del partito democratico 1968,\r\ntenuta in Chicago, hanno esploso nei confronti violenti della via. \r\nI 10.000 contestatori hanno affrontato più di 20.000 truppe \r\ndell'esercito ed ufficiali di polizia. Il rapporto del \r\ncamminatore, un'indagine federale sull'avvenimento, ha caratterizzato \r\nil conflitto come \"la polizia si solleva\" e sindaco incolpato di \r\nRichard J. Daley in parte per \"la violenza unrestrained ed \r\nindiscriminata della polizia.\" Mentre soltanto sette ufficiali \r\ndi polizia hanno affrontato gli atti di scioglimento, otto \r\ncapi della protesta delle organizzazioni sono stati \r\nincriminati affinchè cospirare violino i documenti 1968 di Legge di \r\nAnti-Tumulto dal comitato nazionale di mobilizzazione per concludere \r\nla guerra nel Vietnam (o Mobe) ed il partito internazionale della \r\ngioventù (o \"Yippies,\")-- due gruppi centrali nell'organizzazione \r\ndella protesta -- comparsa nella seguente testimonianza \r\ndell'attivista Tom Hayden ad un comitato della Camera delle \r\nattività ONU-Americane che si sente per studiare \"partecipazione \r\nsovversiva\" alla rottura. Hayden co-ha creato l'istruzione port \r\ndel huron, il documento fondante degli allievi per una società \r\ndemocratica (SDS), la nuova coalizione di sinistra principale, in \r\n1962. Malgrado l'oltraggio alla corrente \"dichiari di \r\nanarchy,\" lui è rimasto devoted alla democrazia partecipe. \r\nAnche se Hayden e quattro altri sono stati condannati di varie \r\nspese nella prova di cospirazione del Chicago di sensationalist, una \r\ncorte di appelli ha invertito i verdetti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι διαμαρτυρίες ενάντια στην ηγεσία συμβαλλόμενων \r\nμερών και οι πολιτικές κατά τη διάρκεια της εθνικής Συνθήκης \r\nσυμβαλλόμενου μέρους του 1968 δημοκρατικής, που διοργανώθηκε \r\nστο Σικάγο, εξερράγησαν στις βίαιες αντιμετωπίσεις οδών. Οι\r\n10.000 διαμαρτυρόμενοι απασχόλησαν περισσότερους από 20.000 \r\nστρατεύματα στρατού και αστυνομικούς. Η έκθεση περιπατητών,\r\nμια ομοσπονδιακή έρευνα για το γεγονός, χαρακτήρισε τη σύγκρουση \r\nως \"ταραχή αστυνομίασ\" και κατηγόρησε το δήμαρχο Richard J. \r\nDaley εν μέρει για τη \"ασυγκράτητη και άνευ διακρίσεως βία \r\nαστυνομίας.\" Ενώ μόνο επτά αστυνομικοί αντιμετώπισαν τα \r\nπρακτικά απόλυσης, οκτώ ηγέτες της διαμαρτυρίας των οργανώσεων \r\nκατηγορήθηκαν για τη συνωμοσία να παραβιαστεί ο νόμος \r\nαντι-ταραχής του 1968. Έγγραφα από την εθνική Επιτροπή \r\nκινητοποίησης για να τελειώσει τον πόλεμο στο Βιετνάμ (ή Mobe)\r\nκαι το διεθνές συμβαλλόμενο μέρος νεολαίας (ή \"Yippies,\") - - \r\nδύο ομάδες κεντρικές στην οργάνωση της διαμαρτυρίας -- που \r\nεμφανίζεται στην ακόλουθη κατάθεση του ενεργού στελέχους Tom \r\nHayden σε μια Επιτροπή σπιτιών των αντιαμερικανικών \r\nδραστηριοτήτων που ακούει για να ερευνήσει τη \"ανατρεπτική \r\nσυμμετοχή\" στη διάσπαση. Hayden συνυπογράφον η huron \r\nλιμένων δήλωση, το έγγραφο ίδρυσης των σπουδαστών για μια \r\nδημοκρατική κοινωνία (SDS), ο κύριος νέος αριστερός \r\nσυνασπισμός, σε 1962, Παρά την προσβολή στην παρούσα \r\n\"κατάσταση της αναρχίας,\" παρέμεινε αφιερωμένος στη συμμετέχουσα \r\nδημοκρατία. Αν και Hayden και τέσσερα άλλα καταδικάστηκαν\r\nτων διάφορων δαπανών στη sensationalist δίκη συνωμοσίας του \r\nΣικάγου, ένα εφετείο αντέστρεψε τις αποφάσεις.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las protestas contra la dirección y políticas \r\ndel partido durante la convención nacional del partido democrático \r\n1968, llevada a cabo en Chicago, estallaron en confrontaciones \r\nviolentas de la calle. Los 10.000 manifestantes hicieron frente a \r\nmás de 20.000 tropas del ejército y oficiales de policía. El \r\ninforme del walker, una investigación federal del incidente, \r\ncaracterizó el conflicto como \"el policía se desenfrena\" y alcalde \r\nculpado Richard J. Daley en la pieza para \"la violencia libre e \r\nindistinta del policía.\" Mientras que solamente siete oficiales\r\nde policía hicieron frente a procedimientos del despido, procesaron a\r\nocho arranques de cinta de protestar organizaciones para que la \r\nconspiración viole los documentos 1968 del acto del Contra-Alboroto \r\ndel comité nacional de la movilización para terminar la guerra en \r\nVietnam (o Mobe) y el partido internacional de la juventud (o \r\n\"Yippies,\")-- dos grupos centrales en la ordenación de la protesta --\r\naparecida en el testimonio siguiente del activista Tom Hayden en un \r\ncomité de la casa sobre actividades Un-Americanas que oye para \r\ninvestigar \"la implicación subversiva\" en la interrupción. \r\nHayden co-fue autor de la declaración portuaria del huron, el \r\ndocumento de fundación de los estudiantes para una sociedad \r\ndemocrática (SDS), la nueva coalición izquierda principal, en 1962. \r\nA pesar de ultraje en el \"estado actual de la anarquía,\" él \r\nseguía siendo devoto a la democracia participante. Aunque \r\nHayden y cuatro otros fueron condenados por varias cargas en el ensayo\r\nde la conspiración de Chicago del sensationalist, una corte de \r\nsúplicas invirtió los veredictos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087176</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107579</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/we-are-living-in-a-state-of-anarchy-radical-assessments-and-agendas-in-theyear-1968</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/we-are-living-in-a-state-of-anarchy-radical-assessments-and-agendas-in-theyear-1968"
}