{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106172</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106172</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087297</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Foreigner in My Own Land\": Juan Nepomuceno Seguin Flees Texas, 1842</string>\r\n            <string language=\"x-mt-de\">\"ein Ausländer in meinem eigenen Land\": \r\nJuan Nepomuceno Seguin Flieht Texas, 1842</string>\r\n            <string language=\"x-mt-fr\">\"un Étranger dans ma propre terre\" : \r\nJuan Nepomuceno Seguin Se sauve Le Texas, 1842</string>\r\n            <string language=\"x-mt-pt\">\"um estrangeiro em minha própria terra\": \r\nJuan Nepomuceno Seguin Foge Texas, 1842</string>\r\n            <string language=\"x-mt-it\">\"uno straniero nella mia propria terra\": \r\nJuan Nepomuceno Seguin Fuggisce Il Texas, 1842</string>\r\n            <string language=\"x-mt-el\">\"Ένας αλλοδαπός στο έδαφός μου\": Θ*Ιuαν \r\nNepomuceno Seguin Flees Τέξας, 1842</string>\r\n            <string language=\"x-mt-es\">\"un extranjero en mi propia pista\": Juan \r\nNepomuceno Seguin Huye Tejas, 1842</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Few Anglos lived in San Antonio after the Texas Revolution of 1835-36 and Tejanos (Texas-Mexicans) continued their rule. Juan Nepomuceno Seguin was born into a prominent tejano family and had close ties with Stephen Austin, leader of the first American settlers in Texas. He became mayor or alcade at an early age and fought on the Anglo side with the coming of Texas' revolt against Mexico. However, his political situation increasingly became fragile because of the changing balance of power and Anglos' efforts to wrest control. When the Mexican General Vasquez captured San Antonio in 1842, he announced that Seguin held loyalties to Mexico and Seguin's enemies denounced him as a spy. Seguin fled to Mexico. Those Tejanos who remained in Texas often found their livestock and corn stolen; others had their land taken in disputes. After the Mexican War of 1846-48, Seguin returned north. The writing and publication of the  Personal Memoirs of John N. Seguin  was part of his effort to set the story straight and appeal to Americans while also lashing out about the conflicted position of Mexican Texans.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Wenig Anglos lebte in San Antonio nach der Texas \r\nUmdrehung von 1835-36 und Tejanos (Texas-Mexikaner) setzte ihre \r\nRichtlinie fort. Juan Nepomuceno Seguin wurde in eine \r\nvorstehende tejano Familie getragen und nahe Gleichheit mit Stephen \r\nAustin, Führer der ersten amerikanischen Siedleren in Texas hatte. \r\nEr wurde Bürgermeister oder alcade an einem frühen Alter und \r\nkämpfte auf der Angloseite mit dem Kommen von Aufruhr Texas gegen \r\nMexiko. Jedoch wurde seine politische Situation in zunehmendem \r\nMaße wegen der ändernden Balance der Energie und der Bemühungen \r\nAnglos' zur wrest Steuerung zerbrechlich. Als der mexikanische \r\nGeneral Vasquez San Antonio 1842 erfaßte, verkündete er, daß Seguin\r\nLoyalitäten nach Mexiko anhielt und Feinde Seguins ihn denunzierte, \r\nwährend ein Spion Seguin nach Mexiko floh. Jenes fand Tejanos, \r\ndas in Texas blieb, häufig ihr Vieh und Mais gestohlen; andere \r\nhatten ihr Land, das in den Debatten genommen wurde. Nach dem \r\nmexikanischen Krieg von 1846-48, ging Seguin nördlich zurück. \r\nDas Schreiben und die Publikation der persönlichen Abhandlungen\r\nvon John N. Seguin waren ein Teil seiner Bemühung, die Geschichte \r\ngerade einzustellen und Amerikanern beim aus über der widersprochenen\r\nPosition von mexikanischem Texans auch peitschen zu gefallen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Peu d'anglos a vécu dans San Antonio après \r\nla révolution du Texas de 1835-36 et Tejanos (Texas-Mexicain) a \r\ncontinué leur règle. Juan Nepomuceno Seguin a été \r\nsoutenu dans une famille en avant de tejano et a eu les cravates \r\nétroites avec Stephen Austin, amorce des premiers colons \r\naméricains dans le Texas. Il est devenu maire ou alcade à un \r\nâge jeune et a combattu du côté anglo avec venir de la révolte du \r\nTexas contre le Mexique. Cependant, sa situation politique est \r\nde plus en plus devenue fragile en raison de l'equilibre changeant des\r\nforces et des efforts d'Anglos à la commande wrest. Quand le \r\nGénéral mexicain Vasquez a capturé San Antonio en 1842, il a \r\nannoncé que Seguin a tenu des fidélités sur le Mexique et les \r\nennemis de Seguin l'a dénoncé pendant qu'un espion Seguin se sauvait\r\nau Mexique. Ces Tejanos qui est resté dans le Texas a souvent \r\ntrouvé leur bétail et maïs volés ; d'autres ont eu leur \r\nterre prise dans les conflits. Après la guerre mexicaine de \r\n1846-48, Seguin est retourné au nord. L'écriture et la \r\npublication des mémoires personnels de John N. Seguin faisaient \r\npartie de son effort de placer l'histoire droite et de faire appel aux\r\nAméricains tout en également fouettant hors de environ la position \r\nétée en conflit des Texans mexicains.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Pouco Anglos viveu em San Antonio após a volta de\r\nTexas de 1835-36 e Tejanos (Texas-Mexicano) continuou sua régua. \r\nJuan Nepomuceno Seguin foi carregado em uma família proeminente\r\ndo tejano e teve laços próximos com Stephen Austin, líder dos \r\nprimeiros settlers americanos em Texas. Transformou-se mayor ou \r\nalcade em uma idade adiantada e lutou-se no lado anglo com a vinda da \r\nrevolta de Texas' de encontro a México. Entretanto, sua \r\nsituação política tornou-se cada vez mais frágil por causa do \r\ncontrapeso de potência em mudança e de esforços de Anglos' ao \r\ncontrole o mais wrest. Quando o general mexicano Vasquez \r\ncapturou San Antonio em 1842, anunciou que Seguin prendeu lealdades a \r\nMéxico e inimigos de Seguin denounced o enquanto um espião Seguin \r\nfujiu a México. Aquele Tejanos que remanesceu em Texas \r\nencontrou frequentemente seus animais domésticos e milho roubados; \r\noutros tiveram sua terra feita exame nas disputas. Após a\r\nguerra mexicana de 1846-48, Seguin retornou para o norte. A \r\nescrita e a publicação dos memoirs pessoais de John N. Seguin eram \r\nparte de seu esforço ajustar a história reta e apelar aos americanos\r\nao também chicotear para fora sobre da posição oposta de Texans \r\nmexicano.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Poco Anglos ha vissuto in San Antonio dopo la \r\nrivoluzione del Texas di 1835-36 e Tejanos (Texas-texas-Mexicans) ha \r\ncontinuato la loro regola. Juan Nepomuceno Seguin è stato \r\nsopportato in una famiglia prominente di tejano ed ha avuto legami \r\nvicini con Stephen Austin, capo dei primi settlers americani \r\nnel Texas. Si è transformato in in sindaco o in alcade ad \r\nun'età giovane ed ha combattuto dal lato anglo con venire della \r\nsommossa del Texas contro il Messico. Tuttavia, la sua \r\nsituazione politica sempre più è diventato fragile a causa \r\ndell'equilibrio cambiante di forze e di sforzi del Anglos \r\nstrappare il controllo. Quando il General messicano \r\nVasquez ha bloccato il San Antonio in 1842, ha annunciato che Seguin \r\nha tenuto le lealtà nel Messico e nemici del Seguin lo ha denunciato \r\nmentre una spia Seguin è fuggito nel Messico. Quel Tejanos che \r\nè rimasto nel Texas spesso ha trovato il loro bestiame e cereale \r\nrubati; altri hanno avuti loro terra presa nelle dispute. \r\nDopo la guerra messicana di 1846-48, Seguin ha ritornato a \r\nnord. La scrittura e la pubblicazione delle memorie personali di\r\nJohn N. Seguin facevano parte del suo sforzo regolare la storia \r\ndiritta e fare appello agli Americani mentre però frustando verso \r\nl'esterno circa la posizione contrastante di Texans messicano.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Λίγο Anglos έζησε στο SAN Antonio μετά από \r\nτην επανάσταση του Τέξας 1835-36 και Tejanos \r\n(Τέξας-μεξικανοί) συνέχισε τον κανόνα τους. Θ*Ιuαν \r\nNepomuceno Seguin γεννήθηκε σε μια προεξέχουσα οικογένεια \r\ntejano και είχε τους στενούς δεσμούς με stephen Ώστιν, \r\nηγέτης των πρώτων αμερικανικών αποίκων στο Τέξας. Έγινε \r\nδήμαρχος ή alcade σε μια νεαρή ηλικία και πάλεψε στην πλευρά \r\nAnglo με τον ερχομό της επανάστασης του Τέξας ενάντια στο \r\nΜεξικό. Εντούτοις, η πολιτική κατάστασή του έγινε όλο και\r\nπερισσότερο εύθραυστη λόγω της μεταβαλλόμενης ισορροπίας των \r\nπροσπαθειών δύναμης και Anglos να αποσπαστεί ο έλεγχος. \r\nΌταν ο μεξικάνικος στρατηγός Vasquez συνέλαβε το SAN \r\nAntonio το 1842, ανήγγειλε ότι Seguin κράτησε τις πίστεις\r\nστο Μεξικό και οι εχθροί Seguin τον κατήγγειλαν ως κατάσκοπο \r\nSeguin που στο Μεξικό. Εκείνο το Tejanos που παρέμεινε \r\nστο Τέξας βρήκε συχνά το ζωικό κεφάλαιο και το καλαμπόκι τους \r\nκλεμμένα  άλλοι πήραν το έδαφός τους στις διαφωνίες. \r\nΜετά από το μεξικάνικο πόλεμο 1846-48, Seguin \r\nεπέστρεψε το Βορρά. Το γράψιμο και η δημοσίευση των \r\nπροσωπικών απομνημονευμάτων John N. Seguin ήταν μέρος της\r\nπροσπάθειάς του να θέσει την ιστορία ευθεία και να απευθυνθεί σε\r\nΑμερικανούς επίσης μαστιγώνοντας έξω για τη συγκρουσμένη θέση \r\nμεξικάνικου Texans.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Poco Anglos vivió en San Antonio después de la \r\nrevolución de Tejas de 1835-36 y Tejanos (Tejas-Mexicano) continuó \r\nsu regla. Juan Nepomuceno Seguin fue llevado en una familia \r\nprominente del tejano y tenía lazos cercanos con Stephen Austin, \r\narranque de cinta de los primeros colonos americanos en Tejas. \r\nÉl hizo alcalde o alcade en una edad temprana y luchó en la \r\ncara anglo con venir de la rebelión de Tejas contra México. \r\nSin embargo, su situación política llegó a ser cada vez más \r\nfrágil debido a el equilibrio que cambiaba de la potencia y de los \r\nesfuerzos de Anglos al control ma's wrest. Cuando el general \r\nmexicano Vasquez capturó San Antonio en 1842, él anunció que Seguin\r\nllevó a cabo lealtades a México y los enemigos de Seguin denunci lo \r\nmientras que un espía Seguin huyó a México. Eso Tejanos que \r\npermanecía en Tejas a menudo encontró su ganado y maíz robados; \r\notros tenían su pista tomada en conflictos. Después de \r\nla guerra mexicana de 1846-48, Seguin volvió al norte. La \r\nescritura y la publicación de las memorias personales de Juan N. \r\nSeguin eran parte de su esfuerzo de fijar la historia recta y de \r\nabrogar a los americanos mientras que también azotaba fuera sobre de \r\nla posición estada en conflicto de Texans mexicano.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087297</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106172</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-foreigner-in-my-own-land-juan-nepomuceno-seguin-flees-texas-1842</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-foreigner-in-my-own-land-juan-nepomuceno-seguin-flees-texas-1842"
}