{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106399</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106399</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085238</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Transcontinental Railroad</string>\r\n            <string language=\"x-mt-de\">Die Transkontinentale Eisenbahn</string>\r\n            <string language=\"x-mt-fr\">Le Chemin de fer Transcontinental</string>\r\n            <string language=\"x-mt-pt\">A Estrada de ferro Transcontinental</string>\r\n            <string language=\"x-mt-it\">La Ferrovia Transcontinentale</string>\r\n            <string language=\"x-mt-el\">Ο διηπειρωτικός σιδηρόδρομος</string>\r\n            <string language=\"x-mt-es\">El Ferrocarril Transcontinental</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1862, Congress passed and President Lincoln signed the Pacific Railroad Bill, which granted public land and funds to build a transcontinental railroad. The Central Pacific Railroad would lay tracks from California heading east, and the Union Pacific Railroad would lay tracks from the Missouri River west. The photograph taken in Placer County, \"Grading the Central Pacific Railroad,\" shows some of the construction. Work on the railroad was physically difficult and at times dangerous, and attracting workers was a challenge. The majority of the Central Pacific's laborers were Chinese. A Chinese worker is shown in the image \"Heading (top cut) of East Portal, Tunnel No. 8.\" Both railroad companies actively recruited Chinese laborers because they were regarded as hard workers and were willing to accept a lower wage than white workers, mostly Irish immigrants. As construction progressed, the Central Pacific and the Union Pacific competed to see which could lay the most track each day. A photograph of a sign near Promontory Park, Utah, commemorates the day that Central Pacific crews laid an unprecedented 10 miles of track. The meeting of the two sets of tracks ? the \"gold spike\" ceremony ? took place on May 10, 1869. Several photographs and drawings depict this historic moment. Now the country was connected as never before: a journey between San Francisco and New York that previously took up to six months now took only days. The photograph \"High Bridge in Loop,\" from Views from a Trip to California, shows a train passing quickly through a mountain pass. The transcontinental railroad allowed people to travel more, farther, and in pleasant conditions, as reflected in the photograph \"Commissary Car, 'Elkhorn Club.'\" The photograph \"Knights of Pythias at the Santa Fe Railway Station, Anaheim\" shows an example of the popularity of trains. Even as the transcontinental railroad brought the new country together, it brought change to the world of Native Americans. The tracks ran through a number of tribal territories, bringing into conflict cultures that held very different views of the land and how it might be used and lived on. The painting The First Train, by Herbert Schuyler, depicts three Indians pointing past their encampment at a train in the far distance. The railroad also brought an increasing number of European Americans west. One consequence of this influx was the depletion of the buffalo herds, a major food source for Plains Indians. European Americans would often shoot buffalo for sport from the train; by 1880, the buffalo were mostly gone and Plains Indians had been gathered onto reservations. Millions of acres of open grassland were being settled by the people moving west. Eventually, much of this land became the farmland that fed a growing nation. The transcontinental railroad opened up the West to the rest of the country, even if they never made the trip themselves. A Currier &amp; Ives hand-colored lithograph depicts a train running along the Truckee River in Northern California. The San Francisco publishing firm of Lawrence &amp; Houseworth hired photographers and published photographic tourist catalogs containing views of the West, which they sold commercially. The railroad took hold in popular culture, as shown by sheet music for the song \"New Express Galop [sic].\" There was even a railroad board game illustrating \"Railroads Between New York and San Francisco, California, with Scenes on the Way.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1862 unterzeichneten der geführte Kongreß und der\r\nPräsident Lincoln die pazifische Eisenbahn-Rechnung, die allgemeines \r\nLand und Kapital bewilligte, um eine transkontinentale Eisenbahn \r\naufzubauen. Die zentrale pazifische Eisenbahn würde Spuren vom \r\nKalifornien Kopftextosten legen, und die Anschluß-pazifische \r\nEisenbahn würde Spuren vom Missouri Flußwesten legen. Die \r\nFotographie, die in der Seifenerz-Grafschaft, \"genommen wird, die \r\nzentrale pazifische Eisenbahn ordnend,\", zeigt etwas von dem Aufbau. \r\nArbeit über die Eisenbahn war und manchmal gefährlich \r\nphysikalisch schwierig, und Arbeiter anzuziehen war eine \r\nHerausforderung. Die Majorität der zentralen Arbeiter des \r\nPazifiks waren chinesisch. Ein chinesischer Arbeiter wird \r\ngezeigt im Bild \"Kopftext (die Oberseite geschnitten) nach Osten des \r\nPortals, Tunnel Nr. 8.\" Beide Eisenbahnfirmen zogen aktiv \r\nchinesische Arbeiter, weil sie als harte Arbeiter betrachtet wurden \r\nund bereit waren, einen untereren Lohn als weiße Arbeiter anzunehmen,\r\nmeistens irische Immigranten ein. Während Aufbau weiterkam, \r\nkonkurrierten das zentrale pazifische und der Anschluß Pazifik, um zu\r\nsehen, welches die meiste Spur jeden Tag legen könnte. Eine \r\nFotographie eines Zeichens nahe Vorgebirge-Park, Utah, gedenkt den \r\nTag, daß zentrale pazifische Mannschaften beispiellosen 10 Meilen der\r\nSpur legten. Die Sitzung der zwei Schienen? die \r\n\"Goldspitze\" Zeremonie? fand an Mai 10, 1869 statt. Einige\r\nFotographien und Zeichnungen stellen diesen historischen Moment \r\nbildlich dar. Jetzt wurde das Land als nie vorher angeschlossen:\r\neine Reise zwischen San Francisco und New York, die vorher zu \r\nsechs Monaten jetzt aufnahmen, dauerte nur Tage. Die Fotographie\r\n\"hohe Brücke in der Schleife,\" von den Ansichten von einer Reise zu \r\nKalifornien, Erscheinen eine Serie, die schnell durch einen \r\nGebirgsdurchlauf überschreitet. Die transkontinentale Eisenbahn\r\ndie Leute erlaubt, zum mehr zu reisen, weiter und in den angenehmen \r\nBedingungen, wie in der Fotographie \"Beauftragt-Auto reflektiert, ' \r\nElkhorn Verein.'\" Die Fotographie \"Ritter von Pythias am Santa \r\nFe Bahnhof, Anaheim\" zeigt ein Beispiel der Popularität der Serien. \r\nSelbst als die transkontinentale Eisenbahn das neue Land \r\nzusammen holte, holte sie Änderung an der Welt der gebürtigen \r\nAmerikaner. Die Spuren liefen durch eine Anzahl von Stammes- \r\nGegenden und holten in $überschneidung Kulturen, die sehr \r\nunterschiedliche Meinungen des Landes vertraten und wie es benutzt \r\nwerden konnte und an lebte. Der Anstrich die erste Serie, durch \r\nHerbert Schuyler, stellt drei Inder bildlich dar, die hinter ihr Lager\r\nauf eine Serie im weiten Abstand zeigen. Die Eisenbahn holte \r\nauch eine zunehmende Anzahl von europäischen Amerikanern nach Westen.\r\nEine Konsequenz dieses Zuflusses war die Entleerung der \r\nBüffelherden, eine Hauptnahrungsmittelquelle für Ebenen Inder. \r\nEuropäische Amerikaner würden häufig Büffel für Sport von \r\nder Serie schießen; bis zum 1880 wurden der Büffel meistens \r\ngegangen und Ebenen Inder waren auf Reservierungen erfaßt worden. \r\nMillionen Morgen der geöffneten Wiese wurden durch den \r\nbeweglichen Westen der Leute vereinbart. Schließlich wurde viel\r\ndieses Landes das Ackerland, das eine wachsende Nation einzog. \r\nDie transkontinentale Eisenbahn erschloß den Westen zum Rest \r\ndes Landes, selbst wenn sie nie die Reise selbst bildeten. Ein \r\nCurrier u. Ives eine Hand-farbige Lithographie stellt eine Serie \r\nbildlich dar, die entlang den Truckee Fluß in Nordkalifornien läuft.\r\nDas San Francisco Verlags- Unternehmen von Lawrence u. von \r\nHouseworth angestellten Photographen und erschienene fotographische \r\ntouristische Kataloge, die Ansichten des Westens enthalten, den sie \r\nkommerziell verkauften. Die Eisenbahn nahm Einfluß in der \r\npopulären Kultur, wie durch Blattmusik für das Lied \"neues \r\nausdrückliches Galop gezeigt [ sic ].\" Es gab sogar ein \r\nEisenbahnbrettspiel, das veranschaulicht \"Eisenbahnen zwischen New \r\nYork und San Francisco, Kalifornien, mit Szenen auf der Methode.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1862, le congrès passé et le Président \r\nLincoln ont signé la facture Pacifique de chemin de fer, qui a \r\naccordé la terre et les fonds publics pour construire un chemin de \r\nfer transcontinental. Le chemin de fer Pacifique central \r\nétendrait des pistes d'est d'entête de la Californie, et le chemin \r\nde fer Pacifique des syndicats étendrait des pistes de l'ouest de \r\nfleuve du Missouri. La photographie prise dans le comté de \r\nplacer, \"évaluant le chemin de fer Pacifique central,\" montre une \r\npartie de la construction. Le travail sur le chemin de fer \r\nétait physiquement difficile et parfois dangereux, et l'attraction \r\ndes ouvriers était un défi. La majorité des travailleurs du \r\nPacifique central étaient chinoise. Un ouvrier chinois est \r\nmontré dans l'image \"entête (dessus coupé) à l'est du portail, le \r\nnuméro 8 de tunnel.\" Les deux compagnies de chemin de fer ont \r\nactivement recruté les travailleurs chinois parce qu'elles ont été \r\nconsidérées comme les ouvriers durs et étaient disposées à \r\nrecevoir un salaire inférieur que les ouvriers blancs, la plupart du \r\ntemps immigrés irlandais. Pendant que la construction \r\nprogressait, le Pacifique central et l'union Pacifique ont \r\nconcurrencé pour voir ce qui pourrait étendre la plupart de piste \r\nchaque jour. Une photographie d'un signe près de parc de \r\npromontoire, Utah, commémore le jour que Pacifique central \r\nsert d'équipier a étendu des 10 milles sans précédent de piste. \r\nLa réunion des deux ensembles de pistes ? la cérémonie \r\n\"de transitoire d'or\" ? a eu lieu 10 mai 1869. Plusieurs \r\nphotographies et schémas dépeignent ce moment historique. \r\nMaintenant le pays a été relié en tant que jamais avant : \r\nun voyage entre San Francisco et New York qui précédemment \r\nont pris à six mois maintenant a pris seulement des jours. La \r\nphotographie \"haute passerelle dans la boucle,\" des vues d'un voyage \r\nvers la Californie, expositions un train passant rapidement par un \r\npassage de montagne. Le chemin de fer transcontinental permis \r\ndes personnes à voyager davantage, plus lointaines, et en conditions \r\nplaisantes, comme reflété dans la photographie \"voiture de \r\ncommissaire, à 'club d'Elkhorn.'\" La photographie \"chevaliers \r\nde Pythias à la gare de technicien de Santa, Anaheim\" montre un \r\nexemple de la popularité des trains. Même pendant que le \r\nchemin de fer transcontinental réunissait le nouveau pays, il a \r\napporté le changement au monde des Américains indigènes. Les \r\npistes ont fonctionné par un certain nombre de territoires tribals, \r\nintroduisant dans le conflit les cultures qui ont tenu des vues très \r\ndifférentes de la terre et comment elle pourrait être utilisée et a\r\nvécu en fonction. La peinture le premier train, par Herbert \r\nSchuyler, dépeint trois Indiens se dirigeant après leur campement à\r\nun train dans la distance lointaine. Le chemin de fer également\r\na apporté un nombre croissant d'Américains européens à l'ouest. \r\nUne conséquence de cet afflux était l'épuisement des \r\ntroupeaux de buffle, une source importante de nourriture pour des \r\nIndiens de plaines. Les Américains européens tireraient \r\nsouvent le buffle pour le sport du train ; d'ici 1880, le buffle\r\nont été la plupart du temps allés et des Indiens de plaines avaient\r\nété recueillis sur des réservations. Des millions d'acres de \r\nprairie ouverte étaient arrangés par l'ouest mobile de personnes. \r\nPar la suite, beaucoup de cette terre est devenue les champs qui\r\nont alimenté une nation croissante. Le chemin de fer \r\ntranscontinental a ouvert l'ouest au reste du pays, même si ils ne \r\nfaisaient jamais le voyage eux-mêmes. Currier et une \r\nlithographie main-colorée par Ives dépeint un train fonctionnant le \r\nlong du fleuve de Truckee en Californie nordique. Le San \r\nFrancisco éditant la société de Laurent et des photographes loués\r\npar Houseworth et les catalogues de touristes photographiques édités\r\ncontenant des vues de l'ouest, qu'ils ont vendu commercialement. \r\nLe chemin de fer a pris la prise dans la culture populaire, \r\ncomme montré par la musique de feuille pour la chanson \"nouveau Galop\r\nexprès [ sic ].\" Il y avait même un jeu de panneau de chemin \r\nde fer illustrant des \"chemins de fer entre New York et San \r\nFrancisco, la Californie, avec des scènes sur le chemin.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1862, o congress passado e o presidente Lincoln \r\nassinaram a conta pacífica da estrada de ferro, que concedeu a terra \r\ne fundos públicos para construir uma estrada de ferro \r\ntranscontinental. A estrada de ferro pacífica central colocaria\r\ntrilhas do leste do título de Califórnia, e a estrada de ferro \r\npacífica da união colocaria trilhas do oeste do rio de Missouri. \r\nA fotografia feita exame no condado do placer, \"classificando a \r\nestrada de ferro pacífica central,\" mostra alguma da construção. \r\nO trabalho na estrada de ferro era fisicamente difícil e às \r\nvezes perigoso, e atrair trabalhadores era um desafio. A maioria\r\ndos laborers do Pacífico central era chinesa. Um trabalhador \r\nchinês é mostrado na imagem \"título (alto cortado) para o leste do \r\nportal, túnel no. 8.\" Ambas as companhias da estrada de ferro \r\nrecrutaram ativamente laborers chineses porque foram consideradas como\r\ntrabalhadores duros e eram dispostas aceitar um salário mais baixo do\r\nque os trabalhadores brancos, na maior parte immigrants irish. \r\nEnquanto a construção progrediu, o pacífico central e a \r\nunião o Pacífico competiram para ver qual poderia colocar a maioria \r\nde trilha cada dia. Uma fotografia de um sinal perto do parque \r\ndo promontório, Utá, comemora o dia que os grupos pacíficos \r\ncentrais colocaram umas 10 milhas unprecedented da trilha. A \r\nreunião dos dois jogos de trilhas? do \"o ceremony do ponto \r\nouro\"? ocorreu maio em 10, 1869. Diversos fotografias e \r\ndesenhos descrevem este momento historic. O país foi conectado \r\nagora como nunca antes: uma viagem entre San Francisco e New \r\nYork que fizeram exame previamente de até seis meses agora fêz exame\r\nsomente de dias. A fotografia \"ponte elevada no laço,\" das \r\nvistas de um desengate a Califórnia, mostras um trem que passa \r\nrapidamente através de uma passagem da montanha. A estrada de \r\nferro transcontinental permitida os povos a viajar mais, mais \r\ndistantes, e em circunstâncias agradáveis, como refletido na \r\nfotografia do \"carro commissary, ' clube de Elkhorn.'\" A \r\nfotografia \"knights de Pythias na estação railway de Fe de Santa, \r\nAnaheim\" mostra um exemplo da popularidade dos trens. Mesmo \r\nenquanto a estrada de ferro transcontinental trouxe o país novo \r\njunto, trouxe a mudança ao mundo de americanos nativos. As \r\ntrilhas funcionaram através de um número de territórios tribais, \r\ntrazendo no conflito as culturas que prenderam vistas muito diferentes\r\nda terra e como pôde ser usada e viveu sobre. A pintura o \r\nprimeiro trem, por Herbert Schuyler, descreve três indians que \r\napontam após seu encampment em um trem na distância distante. \r\nA estrada de ferro trouxe também um número crescente de \r\namericanos europeus para o oeste. Uma conseqüência deste \r\ninflux era o depletion dos rebanhos do búfalo, uma fonte principal do\r\nalimento para indians de planícies. Os americanos europeus \r\ndisparariam frequentemente no búfalo para o esporte do trem; \r\npor 1880, o búfalo foi ido na maior parte e os indians de \r\nplanícies tinham sido recolhidos em reservations. Os milhões \r\ndos acres do grassland aberto eram estabelecidos pelo oeste movente \r\ndos povos. Eventualmente, muita desta terra transformou-se a \r\nterra que alimentou uma nação crescente. A estrada de ferro \r\ntranscontinental abriu acima do oeste ao descanso do país, mesmo se \r\nnunca fizeram o desengate eles mesmos. Um Currier &amp; um \r\nlithograph mão-colorido Ives descrevem um trem que funciona ao longo \r\ndo rio de Truckee em Califórnia do norte. A firma publicando do\r\nSan Francisco de Lawrence &amp; de fotógrafos empregados Houseworth e \r\ncatálogos tourist fotográficos publicados que contêm vistas do \r\noeste, que vendeu comercialmente. A estrada de ferro fêz exame \r\nda preensão na cultura popular, como mostrado pela música da folha \r\npara a canção \"Galop expresso novo [ sic ].\" Havia mesmo um \r\njogo de placa da estrada de ferro que ilustra \"estradas de ferro entre\r\nNew York e San Francisco, Califórnia, com cenas na maneira.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1862, il congresso passato ed il presidente \r\nLincoln hanno firmato la fattura pacifica della ferrovia, che ha \r\nassegnato la terra ed i fondi monetari pubblici per costruire una \r\nferrovia transcontinentale. La ferrovia pacifica centrale \r\nporrebbe le piste dall'est dell'intestazione della California e la \r\nferrovia pacifica del sindacato porrebbe le piste dall'ovest del fiume\r\ndel Missouri. La fotografia presa nella contea del giacimento \r\ndetritico, \"classificando la ferrovia pacifica centrale,\" mostra \r\nalcuna della costruzione. Il lavoro sulla ferrovia era \r\nfisicamente difficile ed occasionalmente pericoloso ed attrarre gli \r\noperai era una sfida. La maggior parte dei lavoratori del \r\nPacifico centrale era cinese. Un operaio cinese è \r\nindicato nell'immagine \"l'intestazione (parte superiore tagliata) \r\nverso est del portal, il traforo il no. 8.\" Entrambe le aziende \r\ndella ferrovia attivamente hanno reclutato i lavoratori cinesi \r\nperché sono state considerare gli operai duri ed erano disposte ad \r\naccettare uno stipendio più basso che gli operai bianchi, \r\nprincipalmente immigranti irlandesi. Mentre la costruzione ha \r\nprogredito, il pacifico centrale e l'unione il Pacifico hanno \r\ncompetuto per vedere in grado di porre la maggior parte della pista \r\nogni giorno. Una fotografia di un segno vicino al parco del \r\npromontory, Utah, commemora il giorno che le squadre pacifiche \r\ncentrali hanno posto lle 10 miglia senza precedente della pista. \r\nLa riunione dei due insiemi delle piste? \"la cerimonia del\r\npunto dell'oro\"? ha avvenuto maggio su 10, 1869. Parecchie\r\nfotografie ed illustrazioni descrivono questo momento storico. \r\nOra il paese è stato collegato come mai prima: un viaggio\r\nfra San Francisco e New York che precedentemente ora hanno preso a sei\r\nmesi ha occorr soltanto i giorni. La fotografia \"alto ponticello\r\nnel ciclo,\" dalle viste da un viaggio alla California, esposizioni un \r\ntreno che passa rapidamente attraverso un passaggio della montagna. \r\nLa ferrovia transcontinentale ha permesso che la gente \r\nviaggiasse di più, più lontano e nelle circostanze piacevoli, come \r\nriflesso nella fotografia \"automobile del commissario, 'randello di \r\nElkhorn.'\" La fotografia \"cavalieri di Pythias alla stazione \r\nferroviaria del tecnico di assistenza di Santa, Anaheim\" mostra un \r\nesempio della popolarità dei treni. Proprio mentre la ferrovia \r\ntranscontinentale ha riunito il nuovo paese, ha portato il cambiamento\r\nal mondo degli Americani natali. Le piste hanno funzionato \r\nattraverso un certo numero di territori tribali, introducenti nel \r\nconflitto le colture che hanno tenuto le viste molto differenti della \r\nterra e come potrebbe essere usata ed ha vissuto sopra. La \r\npittura il primo treno, da Herbert Schuyler, descrive tre indiani che \r\nindicano oltre il loro encampment ad un treno nella distanza lontana. \r\nLa ferrovia egualmente ha portato un numero aumentante di \r\nAmericani europei verso ovest. Una conseguenza di questo \r\nafflusso era lo svuotamento delle greggi del bufalo, una sorgente \r\nimportante dell'alimento per gli indiani di pianure. Gli \r\nAmericani europei sparerebbero spesso il bufalo per lo sport dal \r\ntreno; entro 1880, il bufalo principalmente è stato andato e \r\ngli indiani di pianure erano stati riuniti sulle \r\nprenotazioni. Milioni di acri di pascolo aperto stavano \r\ndepositandi dall'ovest commovente della gente. Finalmente, molta\r\ndi questa terra si è transformata in nel terreno coltivabile che ha \r\nalimentato una nazione crescente. La ferrovia transcontinentale \r\nha aperto l'ovest al resto del paese, anche se non facessero mai il \r\nviaggio essi stessi. Un Currier &amp; una litografia mano-colorata \r\nIves descrive un treno che funziona lungo il fiume di Truckee nella \r\nCalifornia del Nord. La ditta di pubblicazione de San Francisco \r\ndi Lawrence &amp; di Houseworth ha assunto i photographers ed ha \r\npubblicato i cataloghi turistici fotografici che contengono le viste \r\ndell'ovest, che hanno venduto commercialmente. La ferrovia ha \r\npreso la stretta nella coltura popolare, come indicato da musica del \r\nfoglio per la canzone \"nuovo Galop espresso [ sic ].\" Ci era \r\npersino un gioco del bordo della ferrovia che illustra \"le \r\nferrovie fra New York e San Francisco, la California, con le scene sul\r\nmodo.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1862, το συνέδριο πέρασε και ο Πρόεδρος \r\nLincoln υπέγραψε τον ειρηνικό σιδηρόδρομο Bill, ο οποίος \r\nχορήγησε το δημόσια έδαφος και τα κεφάλαια για να χτίσει έναν \r\nδιηπειρωτικό σιδηρόδρομο. Ο κεντρικός ειρηνικός \r\nσιδηρόδρομος θα έβαζε τις διαδρομές από την ανατολή τίτλων \r\nΚαλιφόρνιας, και ο ειρηνικός σιδηρόδρομος ένωσης θα έβαζε τις \r\nδιαδρομές από τη δύση ποταμών του Μισσούρι. Η φωτογραφία \r\nπου λαμβάνεται στο νομό μεταλλοφόρων κοιτασμάτων, \"βαθμολογώντας \r\nτον κεντρικό ειρηνικό σιδηρόδρομο,\" εμφανίζει μερικές από την \r\nκατασκευή. Η εργασία για το σιδηρόδρομο ήταν φυσικά \r\nδύσκολη και κατά περιόδους επικίνδυνη, και η προσέλκυση των \r\nεργαζομένων ήταν μια πρόκληση. Η πλειοψηφία των laborers \r\nτου κεντρικού Ειρηνικού ήταν κινεζικά. Ένας κινεζικός \r\nεργαζόμενος εμφανίζεται τίτλος της εικόνας \"(κορυφή που κόβεται)\r\nτης ανατολικής πύλης, η σήραγγα αριθ. 8.\" και οι δύο επιχειρήσεις\r\nσιδηροδρόμου στρατολόγησε ενεργά τα κινεζικά laborers επειδή \r\nθεωρήθηκαν ως σκληροί εργαζόμενοι και ήταν πρόθυμα να αποδεχθούν\r\nμια χαμηλότερη αμοιβή από τους λευκούς εργαζομένους, συνήθως \r\nιρλανδικοί μετανάστες. Καθώς η κατασκευή προχώρησε, ο \r\nκεντρικός Ειρηνικός και η Ένωση Ειρηνικός ανταγωνίστηκαν για να \r\nδουν που θα μπορούσε να βάλει την περισσότερη διαδρομή\r\nκάθε ημέρα. Μια φωτογραφία ενός σημαδιού κοντά στο πάρκο \r\nακρωτηρίων, Utah, τιμά την μνήμη της ημέρας ότι τα κεντρικά \r\nειρηνικά πληρώματα έβαλαν πρωτοφανή 10 μίλια της διαδρομής. \r\nΗ συνεδρίαση των δύο συνόλων διαδρομών; η τελετή \r\n\"χρυσών ακίδων\"; πραγματοποιήθηκε σε Μάιος 10, 1869, \r\nΔιάφορα φωτογραφίες και σχέδια απεικονίζουν αυτήν την \r\nιστορική στιγμή. Τώρα η χώρα συνδέθηκε όπως ποτέ πριν \r\nαπό: ένα ταξίδι μεταξύ του Σαν Φρανσίσκο και της Νέας \r\nΥόρκης που διάρκεσαν προηγουμένως μέχρι έξι μήνες διάρκεσε \r\nτώρα μόνο τις ημέρες. Η φωτογραφία \"υψηλή γέφυρα στο \r\nβρόχο,\" από τις όψεις από ένα ταξίδι σε Καλιφόρνια, εμφανίζει \r\nένα τραίνο που περνά γρήγορα μέσω ενός περάσματος βουνών. \r\nΟ διηπειρωτικός σιδηρόδρομος επέτρεψε στους ανθρώπους για να\r\nταξιδεψει περισσότερο, μακρύτερα, και στους ευχάριστους όρους, \r\nόπως απεικονίζονται στη φωτογραφία \"commissary αυτοκίνητο,\" τη \r\nλέσχη Elkhorn.\"\" Η φωτογραφία \"ιππότες Pythias στο \r\nσιδηροδρομικό σταθμό Φε Santa, Αναχάιμ\" εμφανίζει ένα \r\nπαράδειγμα της δημοτικότητας των τραίνων. Ακόμη και καθώς ο\r\nδιηπειρωτικός σιδηρόδρομος έφερε τη νέα χώρα μαζί, έφερε την \r\nαλλαγή στον κόσμο εγγενών Αμερικανών. Οι διαδρομές έτρεξαν\r\nμέσω διάφορων φυλετικών εδαφών, που φέρνουν στη σύγκρουση τους \r\nπολιτισμούς που είχαν τις πολύ διαφορετικές όψεις του εδάφους \r\nκαι πώς να χρησιμοποιηθεί και έζησε επάνω. Η ζωγραφική το \r\nπρώτο τραίνο, από Herbert Schuyler, απεικονίζει τρεις \r\nΙνδούς που δείχνουν μετά από τη στρατοπέδευσή τους σε ένα \r\nτραίνο στη μακρινή απόσταση. Ο σιδηρόδρομος έφερε επίσης \r\nέναν αυξανόμενο αριθμό ευρωπαϊκής δύσης Αμερικανών. Μια \r\nσυνέπεια αυτής της εισροής ήταν η μείωση των κοπαδιών βούβαλων,\r\nμια σημαντική πηγή τροφίμων για τις πεδιάδες Ινδοί. \r\nΕυρωπαϊκοί Αμερικανοί θα πυροβολούσαν συχνά τους βούβαλους\r\nγια τον αθλητισμό από το τραίνο  από 1880, τους \r\nβούβαλους πήγαν συνήθως και οι πεδιάδες Ινδοί είχαν μαζευτεί \r\nεπάνω στις επιφυλάξεις. Τα εκατομμύρια των στρεμμάτων του \r\nανοικτού λιβαδιού εγκαθίσταντο από τους ανθρώπους που κινούν τη \r\nδύση. Τελικά, ένα μεγάλο μέρος αυτού του εδάφους έγινε \r\nτο καλλιεργήσιμο έδαφος που τααΐε ένα αυξανόμενο έθνος. Ο\r\nδιηπειρωτικός σιδηρόδρομος άνοιξε τη δύση στο υπόλοιπο της \r\nχώρας, ακόμα κι αν δεν έκαναν ποτέ το ταξίδι οι ίδιοι. Currier &amp; χέρι-χρωματισμένο Ives lithograph απεικονίζουν \r\nένα τρέξιμο τραίνων κατά μήκος του ποταμού Truckee σε βόρεια\r\nΚαλιφόρνια. Η δημοσιεύοντας εταιρία του Σαν Φρανσίσκο \r\nLawrence &amp; Houseworth μίσθωσε τους φωτογράφους και δημοσίευσε\r\nτους φωτογραφικούς καταλόγους τουριστών που περιέχουν τις όψεις \r\nτης δύσης, την οποία πώλησαν εμπορικά. Ο σιδηρόδρομος πήρε\r\nτη λαβή στο δημοφιλή πολιτισμό, όπως εμφανίζεται από τη μουσική\r\nφύλλων για το τραγούδι \"νέο σαφές galop [ SIC ].\" \r\nΥπήρξε ακόμη και ένα παιχνίδι πινάκων σιδηροδρόμου που \r\nεπεξηγεί \"τους σιδηροδρόμους μεταξύ της Νέας Υόρκης και του Σαν \r\nΦρανσίσκο, Καλιφόρνια, με τις σκηνές στον τρόπο.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1862, el congreso pasado y presidente Lincoln \r\nfirmaron la cuenta pacífica del ferrocarril, que concedió la pista y\r\nfondos públicos para construir un ferrocarril transcontinental. \r\nEl ferrocarril pacífico central pondría pistas del este del \r\ntítulo de California, y el ferrocarril pacífico de la unión \r\npondría pistas del oeste del río de Missouri. La fotografía \r\ntomada en condado del placer, \"calificando el ferrocarril pacífico \r\ncentral,\" muestra algo de la construcción. El trabajo sobre el \r\nferrocarril era físicamente difícil y ocasionalmente peligroso, y la\r\natracción de trabajadores era un desafío. La mayoría de los \r\ntrabajadores del Pacífico central era china. Muestran un \r\ntrabajador chino en la imagen \"título (tapa cortada) al este del \r\nportal, túnel No. 8.\" Ambas compañías del ferrocarril \r\nreclutaron activamente a trabajadores chinos porque las miraron como \r\ntrabajadores duros y estaban dispuestas a validar un salario más bajo\r\nque los trabajadores blancos, sobre todo inmigrantes irlandeses. \r\nMientras que progresó la construcción, el pacífico central y \r\nla unión el Pacífico compitieron para ver cuál podría poner la \r\nmayoría de la pista cada día. Una fotografía de una muestra \r\ncerca del parque del promontorio, Utah, conmemora el día que los \r\nequipos pacíficos centrales pusieron 10 millas sin precedentes de la \r\npista. ¿La reunión de los dos conjuntos de pistas? ¿\"la \r\nceremonia del punto del oro\"? ocurrió 10 de mayo de 1869. \r\nVarias fotografías y gráficos representan este momento \r\nhistórico. Ahora el país fue conectado como nunca antes: \r\nun viaje entre San Francisco y Nueva York que ahora tomaron \r\npreviamente hasta seis meses tomó solamente días. La \r\nfotografía \"puente alto en bucle,\" de las visiónes desde un viaje a \r\nCalifornia, demostraciones un tren que pasa rápidamente a través de \r\nun paso de la montaña. El ferrocarril transcontinental no \r\nprohibido la gente a viajar más, más lejana, y en condiciones \r\nagradables, según lo reflejado en la fotografía \"coche del \r\ncomisario, ' club de Elkhorn.'\" La fotografía \"caballeros de \r\nPythias en el ferrocarril del FE de santa, Anaheim\" muestra un ejemplo\r\ndel renombre de trenes. Incluso mientras que el ferrocarril \r\ntranscontinental trajo el país nuevo junto, trajo el cambio al mundo \r\nde americanos nativos. Las pistas se ejecutaron a través de un \r\nnúmero de territorios tribales, trayendo en conflicto las culturas \r\nque llevaron a cabo vistas muy diversas de la pista y cómo puede ser \r\nque sea utilizada y vivió encendido. La pintura el primer tren,\r\npor Herberto Schuyler, representa a tres indios que señalan más \r\nallá de su campamento en un tren en la distancia lejana. El \r\nferrocarril también trajo un número de aumento de americanos \r\neuropeos al oeste. Una consecuencia de esta afluencia era el \r\nagotamiento de las manadas del búfalo, una fuente importante del \r\nalimento para los indios de llanos. Los americanos europeos \r\ntirarían a menudo al búfalo para el deporte del tren; antes de\r\n1880, el búfalo fue ido sobre todo y habían recolectado a los indios\r\nde llanos sobre reservaciones. Millones de acres del prado \r\nabierto eran colocados por el oeste móvil de la gente. \r\nEventual, mucha de esta pista se convirtió en las tierras de \r\nlabrantío que alimentaron una nación cada vez mayor. El \r\nferrocarril transcontinental abrió el oeste al resto del país, \r\nincluso si nunca hicieron el viaje ellos mismos. Un Currier y \r\nuna litografía mano-coloreada Ives representa un tren que se ejecuta \r\na lo largo del río de Truckee en California norteña. La firma \r\nque publica de San Francisco de Lorenzo y de fotógrafos empleados \r\nHouseworth y catálogos turísticos fotográficos publicados que \r\ncontienen las vistas del oeste, que él vendió comercialmente. \r\nEl ferrocarril tomó el asimiento en cultura popular, según lo \r\nmostrado por la música de la hoja para la canción \"Galop expreso \r\nnuevo [ sic ].\" Había incluso un juego de tarjeta del \r\nferrocarril que ilustraba los \"ferrocarriles entre Nueva York y San \r\nFrancisco, California, con escenas en la manera.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085238</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106399</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-transcontinental-railroad</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-transcontinental-railroad"
}