{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105240</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105240</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209895</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Interior / exterior angles of a polygon</string>\r\n            <string language=\"x-mt-de\">Innen-/Außenwinkel eines Polygons</string>\r\n            <string language=\"x-mt-fr\">Angles intérieurs/extérieurs d'un polygone</string>\r\n            <string language=\"x-mt-pt\">Ângulos interior/exteriores de um polygon</string>\r\n            <string language=\"x-mt-it\">Angoli interni/esterni di un poligono</string>\r\n            <string language=\"x-mt-el\">Εσωτερικές/εξωτερικές γωνίες ενός πολυγώνου</string>\r\n            <string language=\"x-mt-es\">Ángulos interiores/exteriores de un polígono</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that demonstrate the relationship of the interior and exterior angles of a polygon. The applet shows an irregular polygon where one vertex is draggable. As it is dragged the interior and exterior angles at that vertex are displayed, and a formula is continuously updated showing that they are supplementary. The tricky part is when the vertex is dragged inside the polygon making it concave. The applet shows how the relationship still holds provided you get the signs of the angles right. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die das Verhältnis der Innen- und Außenwinkel eines \r\nPolygons zeigen. Der applet zeigt einem unregelmäßigen \r\nPolygon, wo ein Gipfel draggable ist. Während er geschleppt \r\nwird, werden die Innen- und Außenwinkel an diesem Gipfel angezeigt, \r\nund eine Formel ist ununterbrochen aktualisierte Vertretung, daß sie \r\nErgänzungs sind. Das tricky Teil ist, wenn der Gipfel innerhalb\r\ndes Polygons geschleppt wird, das es konkav bildet. Der applet \r\nzeigt, wie die Einflüsse des Verhältnisses noch Sie erhalten die \r\nZeichen der Winkel recht lieferten. Applet kann zum vollen \r\nBildumfang für Gebrauch mit einem Klassenzimmerprojektor vergrößert\r\nwerden. Nachgebrauch im Klassenzimmer, Kursteilnehmer kann auf \r\nes von jedem möglichem web browser zu Hause oder in der Bibliothek \r\nohne den benötigten LOGON wieder zugreifen. Dieses Hilfsmittel \r\nist ein Bestandteil des Mathe-geöffnetes Bezugsinteraktiven \r\nGeometrielehrbuchprojektes an http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui démontrent le rapport des angles intérieurs et extérieurs d'un \r\npolygone. L'applet montre à un polygone irrégulier où un \r\nsommet est draggable. Pendant qu'il est traîné les angles \r\nintérieurs et extérieurs à ce sommet sont affichés, et une formule\r\nest sans interruption apparence mise à jour qu'ils complètent. \r\nLa partie rusée est quand le sommet est traîné à \r\nl'intérieur du polygone la rendant concave. L'applet montre \r\ncomment les prises de rapport vous fournissaient toujours obtiennent \r\nles signes des angles droits. L'applet peut être agrandi à la \r\ntaille de plein écran pour l'usage avec un projecteur de salle de \r\nclasse. Le après utilisation dans la salle de classe, étudiant\r\npeut lui accéder encore de n'importe quel navigateur de Web à la \r\nmaison ou dans la bibliothèque sans la procédure de connexion \r\nexigée. Cette ressource est un composant du projet interactif \r\nde manuel de la géométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\ndemonstrem o relacionamento dos ângulos interior e exteriores de um \r\npolygon. O applet mostra a um polygon irregular onde um vertex \r\né draggable. Enquanto é arrastado os ângulos interior e \r\nexteriores nesse vertex estão indicados, e uma fórmula é \r\ncontinuamente exibição updated que são suplementares. A parte\r\ncomplicada é quando o vertex é arrastado dentro do polygon que faz a\r\ncôncava. O applet mostra como as preensões do relacionamento \r\nainda o forneceram começam os sinais dos ângulos direitos. O \r\napplet pode ser ampliado ao tamanho de tela cheia para o uso com um \r\nprojetor da sala de aula. O depois de uso na sala de aula, \r\nestudante pode alcançá-la outra vez de todo o web browser na HOME ou\r\nna biblioteca com nenhum início de uma sessão requerido. Este \r\nrecurso é um componente do projeto interativo do textbook da \r\ngeometria da referência aberta do math em http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\ndimostrano il rapporto degli angoli interni ed esterni di un poligono.\r\nIl applet mostra ad un poligono irregolare dove un vertice è \r\ndraggable. Mentre è trascinato gli angoli interni ed esterni a \r\nquel vertice sono visualizzati e una formula è continuamente \r\nrappresentazione aggiornata che sono supplementari. La parte \r\ningannevole è quando il vertice è trascinato all'interno del \r\npoligono che la rende concava. Il applet mostra come le strette \r\ndi rapporto ancora li hanno forniti ottengono i segni degli angoli di \r\ndestra. Il applet può essere ingrandito al formato di schermo \r\npieno per uso con un proiettore dell'aula. La post-utilizzazione\r\nnell'aula, allievo può accederle ancora da tutto il web browser nel \r\npaese o nella libreria senza l'inizio attività richiesto. \r\nQuesta risorsa è un componente del progetto interattivo del \r\nmanuale della geometria di riferimento aperto di per la matematica a \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nκαταδεικνύουν τη σχέση των εσωτερικών και εξωτερικών γωνιών ενός\r\nπολυγώνου. Το applet εμφανίζει ανώμαλο πολύγωνο όπου \r\nένα vertex είναι draggable. Δεδομένου ότι σέρνεται οι\r\nεσωτερικές και εξωτερικές γωνίες σε εκείνο το vertex \r\nπαρουσιάζονται, και ένας τύπος ενημερώνεται συνεχώς δείχνοντας \r\nότι είναι συμπληρωματικές. Το δυσνόητο μέρος είναι πότε \r\nvertex σέρνεται μέσα στο πολύγωνο καθιστώντας το κοίλο. \r\nΤο applet επιδεικνύει πώς η σχέση κρατά ακόμα υπό τον \r\nόρο ότι παίρνετε τα σημάδια των γωνιών σωστών. Το \r\nApplet μπορεί να διευρυνθεί στο πλήρες μέγεθος οθόνης για τη \r\nχρήση με έναν προβολέα τάξεων. Μετά από τη χρήση στην \r\nτάξη, ο σπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από \r\nοποιοδήποτε ξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς \r\nτην άδεια εισόδου που απαιτείται. Αυτό το στοιχείο \r\nσυμπεριφοράς είναι ένα συστατικό του ανοικτού προγράμματος \r\nεγχειριδίων γεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\ndemuestran el lazo de los ángulos interiores y exteriores de un \r\npolígono. El applet muestra a polígono irregular donde está \r\ndraggable una cima. Mientras que se arrastra los ángulos \r\ninteriores y exteriores en esa cima se visualizan, y un fórmula es \r\ncontinuamente demostración actualizada que son suplementarios. \r\nLa parte difícil es cuando la cima se arrastra dentro del \r\npolígono que la hace cóncava. El applet muestra cómo los \r\nasimientos del lazo todavía le proporcionaron consiguen las muestras \r\nde los ángulos derechas. El applet se puede agrandar a la talla\r\nde la pantalla completa para el uso con un proyector de la sala de \r\nclase. El uso posterior en la sala de clase, estudiante puede \r\ntenerle acceso otra vez de cualquier web browser en el país o en la \r\nbiblioteca sin la conexión requerida. Este recurso es un \r\ncomponente del proyecto interactivo del libro de textos de la \r\ngeometría de la referencia abierta de la matemáticas en \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209895</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105240</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/interior-exterior-angles-of-a-polygon</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/interior-exterior-angles-of-a-polygon"
}