{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105534</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105534</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209950</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Median of a triangle </string>\r\n            <string language=\"x-mt-de\">Mittelpunkt eines Dreiecks</string>\r\n            <string language=\"x-mt-fr\">Médiane d'une triangle</string>\r\n            <string language=\"x-mt-pt\">Número médio de um triângulo</string>\r\n            <string language=\"x-mt-it\">Mediana di un triangolo</string>\r\n            <string language=\"x-mt-el\">Διάμεσος ενός τριγώνου</string>\r\n            <string language=\"x-mt-es\">Punto medio de un triángulo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">A web page and interactive applet illustrating the medians of a triangle. The applet shows a triangle where the user can drag the vertices to reshape it. As the triangle is being reshaped, the user can see the three median lines tracking the changes, and observe that that all three always intersect at a point inside the triangle. The page text explains that this point of intersection is also the centroid of the triangle, and explains how to determine the location of the medians. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eine Webseite und ein interaktiver applet, welche \r\ndie Mittelpunkte eines Dreiecks veranschaulichen. Der applet \r\nzeigt einem Dreieck, wo der Benutzer die Gipfel schleppen kann, um ihn\r\numzugestalten. Während das Dreieck umgestaltet wird, kann der \r\nBenutzer die drei mittleren Zeilen sehen, die Änderungen aufzuspüren\r\nund beobachtet den, den alle drei immer an einem Punkt innerhalb des \r\nDreiecks schneiden. Der Seite Text beschreibt, daß dieser \r\nKoinzidenzpunkt auch der Schwerpunkt des Dreiecks ist, und beschreibt,\r\nwie man den Standort der Mittelpunkte feststellt. Applet kann \r\nzum vollen Bildumfang für Gebrauch mit einem Klassenzimmerprojektor \r\nvergrößert werden. Nachgebrauch im Klassenzimmer, \r\nKursteilnehmer kann auf es von jedem möglichem web browser zu Hause \r\noder in der Bibliothek ohne den benötigten LOGON wieder zugreifen. \r\nDieses Hilfsmittel ist ein Bestandteil des Mathe-geöffnetes \r\nBezugsinteraktiven Geometrielehrbuchprojektes an \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Une page Web et un applet interactif illustrant \r\nles médianes d'une triangle. L'applet montre à une triangle \r\noù l'utilisateur peut traîner les sommets pour le restructurer. \r\nPendant que la triangle est restructurée, l'utilisateur peut \r\nvoir les trois lignes médianes dépister les changements, et observe \r\ncela que chacun des trois intersecte toujours à un point à \r\nl'intérieur de la triangle. Le texte de page explique que ce \r\npoint d'intersection est également le centre de surface de la \r\ntriangle, et explique comment déterminer l'emplacement des médianes.\r\nL'applet peut être agrandi à la taille de plein écran pour \r\nl'usage avec un projecteur de salle de classe. Le après \r\nutilisation dans la salle de classe, étudiant peut lui accéder \r\nencore de n'importe quel navigateur de Web à la maison ou dans la \r\nbibliothèque sans la procédure de connexion exigée. Cette \r\nressource est un composant du projet interactif de manuel de la \r\ngéométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um Web page e um applet interativo que ilustram os\r\nnúmeros médios de um triângulo. O applet mostra a um \r\ntriângulo onde o usuário pode arrastar os vertices para reshape o. \r\nEnquanto o triângulo reshaped, o usuário pode ver as três \r\nlinhas medianas seguir as mudanças, e observa aquele que todos os \r\ntrês cruzam sempre em um ponto dentro do triângulo. O texto da\r\npágina explica que este ponto de interseção é também o centróide\r\ndo triângulo, e explica como determinar a posição dos números \r\nmédios. O applet pode ser ampliado ao tamanho de tela cheia \r\npara o uso com um projetor da sala de aula. O depois de uso na \r\nsala de aula, estudante pode alcançá-la outra vez de todo o web \r\nbrowser na HOME ou na biblioteca com nenhum início de uma sessão \r\nrequerido. Este recurso é um componente do projeto interativo \r\ndo textbook da geometria da referência aberta do math em \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un Web page e un applet interattivo che illustrano\r\nle mediane di un triangolo. Il applet mostra ad un triangolo \r\ndove l'utente può trascinare i vertici per rimodellarlo. Mentre\r\nil triangolo sta rimodellando, l'utente può vedere le tre righe \r\nmediane rintracciare i cambiamenti ed osserva quello che tutti e tre \r\nle intersecano sempre ad un punto all'interno del triangolo. Il \r\ntesto della pagina spiega che questo punto dell'intersezione è \r\negualmente il centro di massa del triangolo e spiega come determinare \r\nla posizione delle mediane. Il applet può essere ingrandito al \r\nformato di schermo pieno per uso con un proiettore dell'aula. La\r\npost-utilizzazione nell'aula, allievo può accederle ancora da tutto \r\nil web browser nel paese o nella libreria senza l'inizio attività \r\nrichiesto. Questa risorsa è un componente del progetto \r\ninterattivo del manuale della geometria di riferimento aperto di per \r\nla matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ιστοσελίδας και διαλογικό ένα applet που επεξηγούν \r\nτις διαμέσους ενός τριγώνου. Το applet εμφανίζει ένα \r\nτρίγωνο όπου ο χρήστης μπορεί να σέρει vertices για να το \r\nαναδιαμορφώσει. Δεδομένου ότι το τρίγωνο αναδιαμορφώνεται, \r\nο χρήστης μπορεί να δει τις τρεις μεσαίες γραμμές τις \r\nαλλαγές, και να παρατηρήσει ότι εκείνες οι και οι τρεις πάντα \r\nκόβουν σε ένα σημείο μέσα στο τρίγωνο. Το κείμενο σελίδων\r\nεξηγεί ότι αυτό το σημείο της διατομής είναι επίσης centroid\r\nτου τριγώνου, και εξηγεί πώς να καθορίσει τη θέση των διαμέσων. \r\nΤο Applet μπορεί να διευρυνθεί στο πλήρες μέγεθος οθόνης\r\nγια τη χρήση με έναν προβολέα τάξεων. Μετά από τη χρήση \r\nστην τάξη, ο σπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από\r\nοποιοδήποτε ξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς \r\nτην άδεια εισόδου που απαιτείται. Αυτό το στοιχείο \r\nσυμπεριφοράς είναι ένα συστατικό του ανοικτού προγράμματος \r\nεγχειριδίων γεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un Web page y un applet interactivo que ilustran \r\nlos puntos medios de un triángulo. El applet muestra a \r\ntriángulo donde el utilizador puede arrastrar las cimas para \r\nrestructurarlo. Mientras que se está restructurando el \r\ntriángulo, el utilizador puede ver las tres líneas medianas el \r\nseguir de los cambios, y observa el que los tres intersequen siempre \r\nen una punta dentro del triángulo. El texto de la paginación \r\nexplica que esta punta de la intersección es también el centro de \r\nfigura del triángulo, y explica cómo determinar la localización de \r\nlos puntos medios. El applet se puede agrandar a la talla de la \r\npantalla completa para el uso con un proyector de la sala de clase. \r\nEl uso posterior en la sala de clase, estudiante puede tenerle \r\nacceso otra vez de cualquier web browser en el país o en la \r\nbiblioteca sin la conexión requerida. Este recurso es un \r\ncomponente del proyecto interactivo del libro de textos de la \r\ngeometría de la referencia abierta de la matemáticas en \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209950</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105534</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/median-of-a-triangle</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/median-of-a-triangle"
}