{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105008</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105008</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086952</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Happiest Laboring Class in the World\": Two Virginia Slaveholders Debate Methods of Slave Management, 1837.</string>\r\n            <string language=\"x-mt-de\">\"die glücklichste bearbeitenkategorie in der \r\nWelt\": Zwei Virginia Slaveholders Debatte-Methoden \r\nSklavenmanagements, 1837.</string>\r\n            <string language=\"x-mt-fr\">\"la classe travaillante la plus heureuse dans le \r\nmonde\" : Deux méthodes de discussion de la Virginie \r\nSlaveholders de gestion Slave, 1837.</string>\r\n            <string language=\"x-mt-pt\">\"a classe trabalhando a mais feliz no mundo\": \r\nDois métodos do debate de Virgínia Slaveholders da gerência \r\nslave, 1837.</string>\r\n            <string language=\"x-mt-it\">\"il codice categoria lavorante più felice nel \r\nmondo\": Due metodi di dibattito della Virginia Slaveholders \r\ndella gestione slave, 1837.</string>\r\n            <string language=\"x-mt-el\">\"Η ευτυχέστερη κλάση εργασίας στον κόσμο\": Δύο \r\nμέθοδοι συζήτησης της Βιρτζίνια Slaveholders διαχείρισης \r\nσκλάβων, 1837.</string>\r\n            <string language=\"x-mt-es\">\"la clase que trabaja más feliz del mundo\": \r\nDos métodos del discusión de Virginia Slaveholders de la \r\ngerencia auxiliar, 1837.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">These two pieces appeared in the  Farmer's Register , a periodical of practical information for farmers, in 1837. Yet they go far beyond the simply practical to convey a great deal about the culture of slavery in the antebellum south--perhaps more than the authors intended. Two unnamed Virginia slaveholders debated the advantages and disadvantages of employing overseers; opined about the best types of food, housing, and clothing for slaves; and weighed the relative benefits of kindness and severity in their treatment of slaves. They also speculated about the characters of the enslaved African Americans they compelled to work for them. While these slaveholders confidently related their methods of control over their enslaved work force, their own words told quite another story about slaves' resistance through trickery and theft. And their insistence that slavery was a humane and necessary system was belied by their own descriptions of slaves who were ill, exhausted, and undernourished. Such innate contradictions weakened and ultimately damaged the institution of southern slavery.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Diese zwei Stücke erschienen im Register des Landwirts, \r\neine Zeitschrift der praktischen Informationen für Landwirte, 1837. \r\nDennoch gehen sie über dem einfach praktischen hinaus weit, \r\nüber die Kultur der Sklaverei im antebellum Süden -- möglicherweise\r\nmehr als die beabsichtigten Autoren sehr viel zu übermitteln. \r\nZwei namenlose Virginia slaveholders debattierten die Vorteile \r\nund die Nachteile der Beschäftigung der Aufseher; gemeint über\r\ndie besten Typen der Nahrung, des Gehäuses und der Kleidung für \r\nSklaven; und gewogen dem relativen Nutzen der Freundlichkeit und\r\nder Schwierigkeit in ihrer Behandlung der Sklaven. Sie \r\nspekulierten auch über die Zeichen der versklavten afrikanischen \r\nAmerikaner, die sie zwangen, um für sie zu bearbeiten. Während\r\ndiese slaveholders sicher ihre Methoden der Steuerung über ihrer \r\nversklavten Arbeit Kraft in Verbindung standen, erklärten ihre \r\neigenen Wörter durchaus eine andere Geschichte über Widerstand der \r\nSklaven durch Trickery und Diebstahl. Und ihre Beharrlichkeit, \r\ndaß Sklaverei ein menschliches und notwendiges System war, wurde \r\ndurch ihre eigenen Beschreibungen der Sklaven widerlegt, die krank \r\nwaren, erschöpften und undernourished. Solche angeborene \r\nWidersprüche schwächten und beschädigten schließlich die Anstalt \r\nder südlichen Sklaverei.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ces deux morceaux sont apparus dans le registre du \r\nfermier, un périodique d'information pratique pour des fermiers, en \r\n1837. Pourtant ils vont lointains au delà simplement du \r\npratique transporter beaucoup au sujet de la culture de l'esclavage \r\ndans les sud d'avant-guerre -- perhaps plus que les auteurs \r\ndestinés. Deux slaveholders anonymes de la Virginie ont \r\ndiscuté les avantages et les inconvénients d'employer des \r\ncontrôleurs ; été d'avis au sujet des meilleurs types de la \r\nnourriture, du logement, et d'habillement pour des esclaves ; et\r\npesé les avantages relatifs de la bonté et de la sévérité dans \r\nleur traitement des esclaves. Ils ont également speculé au \r\nsujet des caractères des Américains africains asservis qu'ils ont \r\ncontraint pour travailler pour eux. Tandis que ces slaveholders \r\nassociaient avec confiance leurs méthodes de contrôle de leur \r\nmain-d'oeuvre asservie, leurs propres mots ont indiqué une tout à \r\nfait autre histoire au sujet de la résistance des esclaves par la \r\nsupercherie et le vol. Et leur insistance que l'esclavage était \r\nun système humanitaire et nécessaire a été démontée par leurs \r\npropres descriptions des esclaves qui étaient malades, ont épuisé, \r\net undernourished. De telles contradictions innées ont affaibli\r\net ont finalement endommagé l'établissement de l'esclavage \r\nméridional.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Estas duas partes apareceram no registo do fazendeiro, um \r\nperiodical da informação prática para fazendeiros, em 1837. \r\nContudo vão distante além do simplesmente prático fazer saber\r\nbastante sobre a cultura do slavery no sul antebellum -- talvez mais \r\ndo que os autores pretendidos. Dois slaveholders unnamed de \r\nVirgínia debateram as vantagens e as desvantagens de empregar \r\noverseers; opined sobre os mais melhores tipos de alimento, de \r\ncarcaça, e de roupa para escravos; e pesado os benefícios \r\nrelativos da bondade e da severidade em seu tratamento dos escravos. \r\nSpeculated também sobre os caráteres dos americanos que \r\nafricanos enslaved compeliram para trabalhar para eles. Quando \r\nestes slaveholders relacionaram confiàvel seus métodos do controle \r\nsobre sua força de trabalho enslaved, suas próprias palavras \r\ndisseram uma completamente outra história sobre a resistência dos \r\nescravos com o trickery e o roubo. E seu insistence que o \r\nslavery era um sistema humano e necessário belied por suas próprias \r\ndescrições dos escravos que eram doentes, esgotavam, e \r\nundernourished. Tais contradictions innate enfraqueceram e \r\ndanificaram finalmente a instituição do slavery do sul.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Queste due parti sono comparso nel registro del \r\ncoltivatore, un periodico delle informazioni pratiche per i \r\ncoltivatori, in 1837. Tuttavia vanno lontane oltre semplicemente\r\nil pratico trasportare molto circa la coltura di slavery nel sud \r\nantebellum -- forse più degli autori progettati. Due \r\nslaveholders non specificati della Virginia hanno dibattuto i vantaggi\r\ne gli svantaggi di impiegare i overseers; opined circa i tipi \r\nmigliori di alimento, di alloggiamento e di vestiti per gli schiavi; \r\ne pesato i benefici relativi di bontà e di severità nel loro \r\ntrattamento degli schiavi. Egualmente hanno speculato circa i \r\ncaratteri degli Americani che africani asserviti hanno costretto per \r\nlavorare per loro. Mentre questi slaveholders hanno collegato \r\ncon confidenza i loro metodi di controllo sopra la loro forza di \r\nlavoro asservita, le loro proprie parole hanno detto ad un'abbastanza \r\naltra storia circa resistenza degli schiavi con trickery ed il furto. \r\nE la loro insistenza che lo slavery era un sistema umanitario e \r\nnecessario belied dalle loro proprie descrizioni degli schiavi che \r\nerano malati, hanno esaurito ed undernourished. Tali \r\ncontraddizioni innate hanno indebolito ed infine hanno danneggiato \r\nl'istituzione di slavery del sud.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτά τα δύο κομμάτια εμφανίστηκαν στον κατάλογο του \r\nαγρότη, ένα περιοδικό των πρακτικών πληροφοριών για τους \r\nαγρότες, σε 1837, Ακόμα πηγαίνουν αρκετά πέρα από απλά\r\nτον πρακτικό να μεταβιβάσουν πολύ για τον πολιτισμό της σκλαβιάς \r\nστον προπολεμικό νότο -- ίσως περισσότερο από τους συντάκτες \r\nπροορισμένους. Δύο απροσδιόριστος slaveholders της \r\nΒιρτζίνια συζήτησαν τα πλεονεκτήματα και τα μειονεκτήματα της \r\nυιοθέτησης των overseers  θεωρημένος για τους καλύτερους \r\nτύπους τροφίμων, κατοικιών, και ιματισμών για τους σκλάβους  \r\nκαι σταθμισμένος τα σχετικά οφέλη της ευγένειας και της \r\nδριμύτητας στη μεταχείριση σκλάβων τους. Σκέφτηκαν επίσης \r\nγια τους χαρακτήρες των υποδουλωμένων αφρικανικών Αμερικανών που \r\nανάγκασαν για να λειτουργήσουν για τους. Ενώ αυτά τα \r\nslaveholders αφορούσαν με βεβαιότητα τις μεθόδους ελέγχου τους \r\nτου υποδουλωμένου εργατικού δυναμικού τους, οι λέξεις τους είπαν \r\nαρκετά μια άλλη ιστορία για την αντίσταση των σκλάβων μέσω της \r\nπονηριάς και της κλοπής. Και η επιμονή τους ότι η σκλαβιά \r\nήταν ένα ανθρωπιστικό και απαραίτητο σύστημα διαψεύδθηκε από \r\nτις περιγραφές σκλάβων τους που ήταν άρρωστοι, εξάντλησαν, και. \r\nΤέτοιες έμφυτες αντιφάσεις αποδυνάμωσαν και έβλαψαν τελικά\r\nτο όργανο της νότιας σκλαβιάς.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Estos dos pedazos aparecieron en el registro del granjero,\r\nun periódico de la información práctica para los granjeros, en \r\n1837. Con todo van lejanos más allá del simplemente práctico \r\na transportar mucho sobre la cultura de la esclavitud en el sur \r\nantebellum -- quizás más que los autores previstos. Dos \r\nslaveholders innomados de Virginia discutieron las ventajas y las \r\ndesventajas de emplear a overseers; opined sobre los mejores \r\ntipos de alimento, de cubierta, y de ropa para los esclavos; y \r\npesado las ventajas relativas de la amabilidad y de la severidad en su\r\ntratamiento de esclavos. También especularon sobre los \r\ncaracteres de los americanos africanos esclavizados que obligaron para\r\ntrabajar para ellos. Mientras que estos slaveholders \r\nrelacionaron con confianza sus métodos de control sobre su fuerza de \r\ntrabajo esclavizada, sus propias palabras contaron absolutamente otra \r\nhistoria sobre la resistencia de los esclavos con mañosidad y hurto. \r\nY su insistencia que la esclavitud era un sistema humano y \r\nnecesario belied por sus propias descripciones de los esclavos que \r\neran enfermos, agotaron, y undernourished. Tales contradicciones\r\nnaturales debilitaron y dañaron en última instancia a institución \r\nde la esclavitud meridional.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086952</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105008</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-happiest-laboring-class-in-the-world-two-virginia-slaveholders-debate-methods-of-slave-management-1837</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-happiest-laboring-class-in-the-world-two-virginia-slaveholders-debate-methods-of-slave-management-1837"
}