{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108117</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108117</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086279</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Didn't Raise My Boy to Be a Soldier\": Singing Against the War</string>\r\n            <string language=\"x-mt-de\">\"ich hob nicht meinen Jungen an, um ein Soldat zu \r\nsein\": Singen gegen den Krieg</string>\r\n            <string language=\"x-mt-fr\">\"je n'ai pas élevé mon garçon pour être un \r\nsoldat\" : Chant contre la guerre</string>\r\n            <string language=\"x-mt-pt\">\"eu não levantei meu menino para ser um soldado\": \r\nCantar de encontro à guerra</string>\r\n            <string language=\"x-mt-it\">\"non ho alzato il mio ragazzo per essere un \r\nsoldato\": Cantando contro la guerra</string>\r\n            <string language=\"x-mt-el\">\"δεν ανέθρεψα το αγόρι μου για να είμαι στρατιώτησ\": \r\nΤραγούδι ενάντια στον πόλεμο</string>\r\n            <string language=\"x-mt-es\">\"no crié a mi muchacho para ser soldado\": El\r\ncantar contra la guerra</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">By 1915, Americans began debating the need for military and economic preparations for war. Strong opposition to \"preparedness\" came from isolationists, socialists, pacifists, many Protestant ministers, German Americans, and Irish Americans (who were hostile to Britain). One of the hit songs of 1915, \"I Didn't Raise My Boy to Be a Soldier,\" by lyricist Alfred Bryan and composer Al Piantadosi, captured widespread American skepticism about joining in the European war. Meanwhile, interventionists and militarists like former president Theodore Roosevelt beat the drums for preparedness. Roosevelt's retort to the popularity of the antiwar song was that it should be accompanied by the tune \"I Didn't Raise My Girl to Be a Mother.\" He suggested that the place for women who opposed war was \"in China--or by preference in a harem--and not in the United States.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Bis zum 1915 fingen Amerikaner an, die \r\nNotwendigkeit an den militärischen und ökonomischen Vorbereitungen \r\nfür Krieg zu debattieren. Starke Opposition \"zur Bereitschaft\" \r\nkam von den Isolationisten, von den Sozialisten, von den pacifists, \r\nvon vielen protestierenden Ministern, von den deutschen Amerikanern \r\nund von den irischen Amerikanern (wer nach Großbritannien feindlich \r\nwaren). Eins der Hitliede von 1915, \"ich hob nicht meinen Jungen\r\nan, um ein Soldat,\" durch Lyriker Alfred Bryan und Komponist Al \r\nPiantadosi, erfaßte weitverbreitete amerikanische Skepsis zu sein \r\nüber das Anschließen den europäischen Krieg. Unterdessen \r\nschlugen Interventionisten und militarists wie ehemaliger Präsident \r\nTheodore Roosevelt die Trommeln für Bereitschaft. Retorte \r\nRoosevelts zur Popularität des Antikriegslieds war, daß sie von der \r\nMelodie begleitet werden sollte, \", das ich nicht mein Mädchen anhob,\r\num eine Mutter zu sein.\" Er schlug vor, daß der Platz für \r\nFrauen, die Krieg entgegensetzten, war \"in China -- oder durch \r\nPräferenz in einem Harem -- und nicht in den Vereinigten Staaten.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">D'ici 1915, les Américains ont commencé à \r\ndiscuter le besoin de préparations militaires et économiques pour la\r\nguerre. L'opposition forte au l'\"état de préparation\" est \r\nvenue des isolationnistes, des socialistes, des pacifistes, de beaucoup \r\nde ministres protestants, des Américains allemands, et des \r\nAméricains irlandais (qui étaient hostiles en Grande-Bretagne). \r\nUne des chansons de coup de 1915, \"je n'ai pas élevé mon \r\ngarçon pour être un soldat,\" par l'auteur lyrique Alfred Bryan et \r\nl'Al Piantadosi, scepticisme américain répandu capturé de \r\ncompositeur au sujet de s'associer à la guerre européenne. En \r\nattendant, les interventionnistes et les militarists comme l'ancien \r\nPrésident Theodore Roosevelt ont battu les tambours pour l'état de \r\npréparation. La cornue de Roosevelt à la popularité de la \r\nchanson pacifiste était qu'elle devrait être accompagnée de l'air \r\n\"que je n'ai pas élevé ma fille pour être une mère.\" Il a \r\nproposé que l'endroit pour les femmes qui se sont opposées à la \r\nguerre ait été \"en Chine -- ou par préférence dans un harem -- et \r\npas aux Etats-Unis.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Por 1915, os americanos começaram a debater a \r\nnecessidade para preparações militares e econômicas para a guerra. \r\nA oposição forte ao \"preparedness\" veio dos isolationists, dos\r\nsocialists, dos pacifists, de muitos ministros protestant, dos \r\namericanos alemães, e dos americanos irish (quem eram hostis a Grâ \r\nBretanha). Uma das canções da batida de 1915, \"eu não \r\nlevantei meu menino para ser um soldado,\" pelo lyricist Alfred Bryan e\r\npelo al Piantadosi do compositor, skepticism americano difundido \r\ncapturado sobre juntar na guerra européia. Entrementes, os \r\ninterventionists e os militarists como o presidente anterior Theodore \r\nRoosevelt bateram os cilindros para o preparedness. O retort de \r\nRoosevelt à popularidade da canção antiwar era que deve ser \r\nacompanhado pelo tune \"que eu não levantei minha menina para ser uma \r\nmatriz.\" Sugeriu que o lugar para as mulheres que opuseram a \r\nguerra estava \"em China -- ou pela preferência em um harem -- e não \r\nnos estados unidos.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Entro 1915, gli Americani hanno cominciato a \r\ndibattere l'esigenza delle preparazioni militari ed economiche per la \r\nguerra. L'opposizione forte \"alla preparazione\" è venuto dai \r\nisolationists, dai socialisti, dai pacifists, da molti ministri \r\nprotestanti, dagli Americani tedeschi e dagli Americani irlandesi (chi\r\nerano ostili in Gran-Bretagna). Una delle canzoni di colpo di \r\n1915, \"non ho alzato il mio ragazzo per essere un soldato,\" dal \r\nlyricist Alfred Bryan e da Al Piantadosi, scetticismo americano \r\ndiffuso bloccato del compositore circa associarsi alla guerra europea.\r\nNel frattempo, gli interventisti ed i militarists come l'ex \r\npresidente Theodore Roosevelt hanno battuto i tamburi per la \r\npreparazione. La storta del Roosevelt alla popolarità della \r\ncanzone pacifista era che dovrebbe essere accompagnata dall'aria \"che \r\nnon ho alzato la mia ragazza per essere una madre.\" Ha suggerito\r\nche il posto per le donne che hanno opposto la guerra era \"in Cina -- \r\no dalla preferenza in un harem -- e non in unito Dichiara.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μέχρι το 1915, Αμερικανοί άρχισαν την ανάγκη για \r\nτις στρατιωτικές και οικονομικές προετοιμασίες για τον πόλεμο. \r\nΗ ισχυρή αντίθεση \"στην προπαρασκευή\" προήλθε από τους \r\nαπομονωτιστές, τους σοσιαλιστές, τα pacifists, πολλούς \r\nπροτεσταντικούς υπουργούς, γερμανικούς Αμερικανούς, και \r\nιρλανδικούς Αμερικανούς (που ήταν εχθρικοί στη Μεγάλη Βρετανία).\r\nΈνα από τα τραγούδια χτυπήματος του 1915, \"δεν ανέθρεψα \r\nτο αγόρι μου για να είμαι στρατιώτης,\" από το lyricist \r\nAlfred Bryan και το Al Piantadosi, συλλήφθείτε \r\nδιαδεδομένος αμερικανικός σκεπτικισμός συνθετών για την ένωση \r\nστον ευρωπαϊκό πόλεμο. Εν τω μεταξύ, οι οπαδοί του \r\nπαρεμβατισμού και τα militarists όπως τον προηγούμενο Πρόεδρο \r\nTheodore Roosevelt κτυπούν τα τύμπανα για την προπαρασκευή. \r\nΗ ανταπάντηση του Roosevelt στη δημοτικότητα του \r\nαντιπολεμικού τραγουδιού ήταν ότι πρέπει να συνοδευθεί από τον \r\nτόνο \"που δεν ανέθρεψα το κορίτσι μου για να είμαι μητέρα.\" \r\nΠρότεινε ότι η θέση για τις γυναίκες που αντέταξαν τον \r\nπόλεμο είμαι \"στην Κίνα -- ή από την προτίμηση σε ένα harem \r\n-- και όχι στις Ηνωμένες Πολιτείες.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Antes de 1915, los americanos comenzaron a discutir\r\nla necesidad de las preparaciones militares y económicas para la \r\nguerra. La oposición fuerte al \"estado de preparación\" vino de\r\nisolationists, de socialistas, de pacifists, de muchos ministros \r\nprotestantes, de americanos alemanes, y de americanos irlandeses \r\n(quiénes eran hostiles a Gran Bretaña). Una de las canciones \r\ndel golpe de 1915, \"no crié a mi muchacho para ser soldado,\" por el \r\nautor Alfred Bryan y el al Piantadosi, escepticismo americano extenso \r\ncapturado del compositor sobre ensamblar en la guerra europea. \r\nMientras tanto, los intervencionistas y los militarists como \r\npresidente anterior Theodore Roosevelt batieron los tambores para el \r\nestado de preparación. La réplica de Roosevelt al renombre de \r\nla canción pacifista era que debe ser acompañada por la consonancia \r\n\"que no crié a mi muchacha para ser una madre.\" Él sugirió \r\nque el lugar para las mujeres que opusieron guerra estuviera \"en China\r\n-- o por preferencia en un harem -- y no en los Estados Unidos.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086279</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108117</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-didnt-raise-my-boy-to-be-a-soldier-singing-against-the-war</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-didnt-raise-my-boy-to-be-a-soldier-singing-against-the-war"
}