{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103075</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103075</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086301</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Was More of a Citizen\": A Puerto Rican Garment Worker Describes Discrimination in the 1920s</string>\r\n            <string language=\"x-mt-de\">\"ich war mehr eines Bürgers\": Ein Puerto \r\nRican Kleid-Arbeiter beschreibt Unterscheidung in den zwanziger \r\nJahren</string>\r\n            <string language=\"x-mt-fr\">\"j'étais plus d'un citoyen\" : Un ouvrier de\r\nvêtement de Puerto Rican décrit la discrimination dans les années \r\n20</string>\r\n            <string language=\"x-mt-pt\">\"eu era mais de um cidadão\": Um trabalhador\r\ndo garment de Puerto Rican descreve a discriminação nos 1920s</string>\r\n            <string language=\"x-mt-it\">\"ero più di un cittadino\": Un operaio \r\ndell'indumento di Puerto Rican descrive la distinzione negli anni 20</string>\r\n            <string language=\"x-mt-el\">\"ήμουν περισσότερος ενός πολίτη\": Ένας \r\nεργαζόμενος ενδυμάτων Puerto Rican περιγράφει τη διάκριση \r\nστη δεκαετία του '20</string>\r\n            <string language=\"x-mt-es\">\"era más de un ciudadano\": Un trabajador de\r\nla ropa de Puerto Rican describe la discriminación en los años 20</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">We generally think of Puerto Rican migration to the U.S. mainland as largely a post-World War II phenomenon, since more than 800,000 Puerto Ricans came to the United States between 1940 and 1969. But immigration actually started much earlier in the century; between 1915 and 1930 more than 50,000 Puerto Rican migrants headed for the United States--especially New York City. The new immigrants faced a mixed reception, particularly from immigrants from other countries. In this interview for the radio program \"Nosotros Trabajamos en la Costura\"(We Work in the Garment Industry), garment worker Luisa Lopez told how she faced discrimination from European immigrant workers when she went to work in garment factories in the 1920s. Yet sometimes alliances crossed ethnic lines: Lopez found an ally in an Italian-American socialist.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Wir denken im Allgemeinen an Puerto Rican \r\nMigration zum VEREINIGTE STAATEN Festland als groß Phänomen des \r\nPfosten-Weltkrieges II, da mehr als 800.000 Puerto Ricans in die \r\nVereinigten Staaten zwischen 1940 und 1969 kamen. Aber \r\nImmigration begann wirklich viel früh im Jahrhundert; zwischen \r\n1915 und 1930 mehr als 50.000 Puerto Rican gehen Wanderer für die \r\nVereinigten Staaten -- besonders New York City voran. Die neuen \r\nImmigranten stellten eine Mischaufnahme, besonders von den Immigranten\r\naus anderen Ländern gegenüber. In diesem Interview für \r\nerklärte das Radioprogramm \"Nosotros Trabajamos en La Costura\"(We \r\nArbeit in der Kleid-Industrie), Kleidarbeiter Luisa Lopez, wie sie \r\nUnterscheidung von den europäischen einwandernden Arbeitern \r\ngegenüberstellte, als sie ging, in den Kleidfabriken in den zwanziger\r\nJahren zu arbeiten, dennoch manchmal Bündnisse ethnische Zeilen \r\nkreuzten: Lopez fand einen Verbündeten in einem \r\nItalienisch-Amerikanischen Sozialisten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Nous pensons généralement au transfert de Puerto\r\nRican au continent des ETATS-UNIS comme en grande partie phénomène \r\nde la guerre II de poteau-Monde, puisque plus de 800.000 Puerto Ricans\r\nsont venus aux Etats-Unis entre 1940 et 1969. Mais l'immigration\r\na commencé réellement beaucoup plus tôt en siècle ; entre \r\n1915 et 1930 plus de 50.000 Puerto Rican les migrants se dirigent pour\r\nles Etats-Unis -- particulièrement New York City. Les nouveaux \r\nimmigrés ont fait face à une réception mélangée, en particulier \r\ndes immigrés d'autres pays. Dans cette entrevue le travail de \r\nCostura\"(We de La d'en de Nosotros Trabajamos pour programme par \r\nradio\" dans l'industrie de vêtement), ouvrier Luisa Lopez de \r\nvêtement a indiqué qu'elle a fait face à la discrimination des \r\nouvriers immigrés européens quand elle est allée travailler dans \r\ndes usines de vêtement dans les années 20. Pourtant parfois \r\nles alliances ont croisé les lignes ethniques : Lopez a trouvé\r\nun allié dans un socialiste Italien-Américain.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nós pensamos geralmente da migração de Puerto \r\nRican ao mainland de ESTADOS UNIDOS como pela maior parte um fenômeno\r\nda guerra II do borne-Mundo, desde que mais de 800.000 Puerto Ricans \r\nvieram aos estados unidos entre 1940 e 1969. Mas o immigration \r\ncomeçou realmente muito mais cedo no século; entre 1915 e 1930\r\nmais de 50.000 Puerto Rican os emigrantes dirigem para os estados \r\nunidos -- especial New York City. Os immigrants novos \r\nenfrentaram uma recepção misturada, particularmente dos immigrants \r\nde outros países. Nesta entrevista para o trabalho de \r\nCostura\"(We do la do en Nosotros Trabajamos do programa de rádio de\" \r\nna indústria do garment), trabalhador Luisa Lopez do garment disse \r\ncomo enfrentou a discriminação dos trabalhadores immigrant europeus \r\nquando foi trabalhar em fábricas do garment nos 1920s. contudo às \r\nvezes os alliances cruzaram linhas étnicas: Lopez encontrou um \r\naliado em um socialist Italiano-Americano.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Pensiamo generalmente ad espansione di Puerto \r\nRican al continente degli STATI UNITI come in gran parte fenomeno di \r\nguerra II del alberino-Mondo, poiché più di 800.000 Puerto Ricans \r\nsono venuto al unito Dichiarano fra 1940 e 1969. Ma \r\nl'immigrazione realmente ha cominciato molto più presto nel secolo; \r\nfra 1915 e 1930 più di 50.000 Puerto Rican i migranti dirigono \r\nper unito Dichiara -- il especially New York City. I \r\nnuovi immigranti hanno affrontato una ricezione mixed, specialmente \r\ndagli immigranti da altri paesi. In questa intervista per il \r\nlavoro di Costura\"(We della La dell'en di Nosotros Trabajamos di \r\nprogramma radiofonico\" nell'industria dell'indumento), operaio Luisa \r\nLopez dell'indumento ha detto a come ha affrontato la distinzione \r\ndagli operai immigrati europei quando è andato lavorare nelle \r\nfabbriche dell'indumento negli anni 20 tuttavia a volte le alleanze \r\nhanno attraversato le righe etniche: Lopez ha trovato un alleato\r\nin un socialista Italiano-Americano.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σκεφτόμαστε γενικά τη μετανάστευση Puerto Rican \r\nστην ΑΜΕΡΙΚΑΝΙΚΗ ηπειρωτική χώρα ως κατά ένα μεγάλο μέρος \r\nμετα-παγκόσμιος πόλεμος ΙΙ το φαινόμενο, δεδομένου ότι \r\nπερισσότερο από 800.000 Puerto Ricans ήρθαν στις Ηνωμένες\r\nΠολιτείες μεταξύ 1940 και 1969. Αλλά η μετανάστευση \r\nάρχισε πραγματικά πολλή νωρίτερα στον αιώνα  μεταξύ \r\n1915 και 1930 περισσότεροι από 50.000 μετανάστες Puerto\r\nRican διευθύνω για τις Ηνωμένες Πολιτείες -- ειδικά πόλη της \r\nΝέας Υόρκης. Οι νέοι μετανάστες αντιμετώπισαν μια μικτή \r\nλήψη, ιδιαίτερα από τους μετανάστες από άλλες χώρες. Σε \r\nαυτήν την συνέντευξη για τη ραδιο προγράμματος \"εργασία Λα \r\nCostura\"(We Nosotros Trabajamos EN στη βιομηχανία \r\nενδυμάτων), ο εργαζόμενος Luisa Lopez ενδυμάτων είπε πώς \r\nαντιμετώπισε τη διάκριση από τους ευρωπαϊκούς που έχουν \r\nμεταναστεύσει εργαζομένους όταν πήγε να εργαστεί στα εργοστάσια \r\nενδυμάτων στη δεκαετία του '20 Ακόμα μερικές φορές οι \r\nσυμμαχίες διέσχισαν τις εθνικές γραμμές: ο Lopez βρήκε έναν \r\nσύμμαχο σε έναν σοσιαλιστή ιταλικός-Αμερικανός.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Pensamos generalmente en la migración de Puerto \r\nRican al continente de ESTADOS UNIDOS como en gran parte fenómeno de \r\nla guerra II del poste-Mundo, puesto que más de 800.000 Puerto Ricans\r\nvinieron a los Estados Unidos entre 1940 y 1969. Pero la \r\ninmigración comenzó realmente mucho anterior en el siglo; \r\nentre 1915 y 1930 más de 50.000 Puerto Rican los nómadas \r\ndirigieron hacia los Estados Unidos -- especialmente New York City. \r\nLos nuevos inmigrantes hicieron frente a una recepción \r\nmezclada, determinado de inmigrantes de otros países. En esta \r\nentrevista para el trabajo de Costura\"(We del la del en de Nosotros \r\nTrabajamos del programa de radio\" en la industria de la ropa), \r\ntrabajador Luisa Lopez de la ropa dijo cómo ella hizo frente a la \r\ndiscriminación de trabajadores inmigrantes europeos cuando ella fue a\r\ntrabajar en fábricas de la ropa en los años 20 con todo las alianzas\r\ncruzaron a veces líneas étnicas: Lopez encontró a aliado en \r\nun socialista Italiano-Americano.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086301</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103075</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-was-more-of-a-citizen-a-puerto-rican-garment-worker-describes-discrimination-in-the-1920s</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-was-more-of-a-citizen-a-puerto-rican-garment-worker-describes-discrimination-in-the-1920s"
}