{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104070</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104070</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201310</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Dive and Discover: Juan de Fuca Ridge</string>\r\n            <string language=\"x-mt-de\">Tauchen Sie und entdecken Sie: Juan de Fuca \r\nRidge</string>\r\n            <string language=\"x-mt-fr\">Plongez et découvrez : Juan de Fuca \r\nRidge</string>\r\n            <string language=\"x-mt-pt\">Mergulhe e descubra: Juan de Fuca Cume</string>\r\n            <string language=\"x-mt-it\">Tuffisi e scopra: Juan de Fuca Ridge</string>\r\n            <string language=\"x-mt-el\">Βουτήξτε και ανακαλύψτε: Θ*Ιuαν δε Fuca \r\nRidge</string>\r\n            <string language=\"x-mt-es\">Zambúllase y descubra: Juan de Fuca Ridge</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Dive and Discover is an interactive distance learning web site designed to immerse you in the excitement of discovery and exploration of the deep seafloor. On this particular website, Dive and Discover brings you right aboard the expedition to the Juan de Fuca Ridge in the Pacific Ocean, where scientists are exploring hydrothermal vent fields and microbes inhabiting hydrothermal vents. The site gives you access to the latest oceanographic and deep submergence research from a variety of scientists including geologists, geophysicists, chemists, and biologists who are exploring the seafloor and making amazing deep-sea discoveries. The mission and objectives, daily updates, photos, videos, and e-mail correspondence with scientists aboard research vessels allow you to follow the progress of the scientific mission and find out about life on the floating laboratories at sea. Deeper discovery links allow the user to further explore the related topics of mid-ocean ridges, hydrothermal vents, and vent biology. This web page also provides links to other Dive and Discover expeditions, other deeper discovery topics, a teacher's page, and further Dive and Discover information.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Und entdecken ist tauchen eine interaktive Abstand\r\nLernenweb site, die konzipiert ist, um Sie in der Aufregung der \r\nEntdeckung und der Erforschung des tiefen seafloor unterzutauchen. \r\nAuf dieser bestimmten Web site entdeckt Tauchen und holt Ihnen \r\nRecht an Bord der Expedition zu Juan de Fuca Ridge im pazifischen \r\nOzean, in dem Wissenschaftler hydrothermale Entlüftungsöffnung \r\nauffängt und die Mikroben erforschen, die hydrothermale \r\nEntlüftungsöffnungen bewohnen. Die Site gibt Ihnen Zugriff zur\r\nneuesten ozeanographischen und tiefen submergence Forschung von einer \r\nVielzahl der Wissenschaftler einschließlich Geologen, geophysicists, \r\nChemiker und Biologen, die das seafloor erforschen und überraschende \r\nTiefseeentdeckungen bilden. Die Mission und die Lernziele, die \r\ntäglichen Aktualisierungsvorgänge, die Fotos, die videos und die \r\nE-mail Korrespondenz mit Wissenschaftlern an Bord der Forschung \r\nBehälter erlauben Ihnen, dem Fortschritt der wissenschaftlichen \r\nMission zu folgen und über das Leben auf den sich hin- und \r\nherbewegenden Labors am Meer herauszufinden. Tiefere \r\nEntdeckunglinks erlauben dem Benutzer, die in Verbindung stehenden \r\nThemen der Mittlerozean Kanten, der hydrothermalen \r\nEntlüftungsöffnungen und der Entlüftungsöffnung Biologie weiter zu\r\nerforschen. Diese Web-Seite auch stellt Links zu anderem Tauchen\r\nzur Verfügung und entdeckt Expeditionen, andere tiefere \r\nEntdeckungthemen, Seite eines Lehrers und weiter taucht und entdeckt \r\nInformationen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Plongent et découvrent est un site Web interactif\r\nd'étude de distance conçu pour vous immerger dans l'excitation de la\r\ndécouverte et de l'exploration du seafloor profond. Sur ce site\r\nWeb particulier, le piqué et découvrent vous apporte la droite à \r\nbord de l'expédition à Juan de Fuca Ridge dans l'océan \r\npacifique, où les scientifiques explorent les zones hydrothermiques \r\net les microbes d'évent habitant les évents hydrothermiques. \r\nLe site vous donne l'accès à la dernière recherche \r\nocéanographique et profonde d'immersion d'une variété de \r\nscientifiques comprenant des géologues, des géophysiciens, des \r\nchimistes, et des biologistes qui explorent le seafloor et font des \r\ndécouvertes hauturières stupéfiantes. La mission et les \r\nobjectifs, les mises à jour quotidiennes, les photos, les videos, et \r\nla correspondance de E-mail avec des scientifiques à bord des navires\r\nde recherches vous permettent de suivre le progrès de la mission \r\nscientifique et de découvrir au sujet de la vie sur les laboratoires \r\nflottants en mer. Des liens plus profonds de découverte \r\npermettent à l'utilisateur d'explorer plus plus loin les sujets \r\nrelatifs des arêtes de mi-océan, des évents hydrothermiques, et de \r\nla biologie d'évent. Cette page Web également fournit des \r\nliens à l'autre piqué et découvre des expéditions, d'autres sujets\r\nplus profonds de découverte, la page d'un professeur, et plus loin \r\nplonge et découvre l'information.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Mergulha e descobre é um Web site interativo da \r\naprendizagem de distância projetado immerse o no excitamento da \r\ndescoberta e da exploração do seafloor profundo. Neste Web \r\nsite particular, o mergulho e descobre traz-lhe a direita a bordo da \r\nexpedição ao Juan de Fuca Cume no oceano pacífico, onde os \r\ncientistas estão explorando campos hydrothermal e os micróbios do \r\nrespiradouro que habitam respiradouros hydrothermal. O local \r\ndá-lhe o acesso à pesquisa oceanographic e profunda a mais atrasada \r\ndo submergence de uma variedade dos cientistas including geólogos, \r\ngeophysicists, químicos, e biólogos que estão explorando o seafloor\r\ne estão fazendo descobertas deep-sea se espantando. A missão e\r\nos objetivos, os updates diários, as fotos, os videos, e a \r\ncorrespondência do E-mail com os cientistas a bordo das embarcações\r\nda pesquisa permitem que você siga o progresso da missão científica\r\ne encontre-o para fora sobre a vida nos laboratórios flutuando no \r\nmar. Umas ligações mais profundas da descoberta permitem que o\r\nusuário explore mais mais os tópicos relacionados de cumes do \r\nmid-oceano, de respiradouros hydrothermal, e de biologia do \r\nrespiradouro. Este Web page também fornece as ligações ao \r\noutro mergulho e descobre expedições, outros tópicos mais profundos\r\nda descoberta, página de um professor, e mais mais mergulha e \r\ndescobre a informação.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Si tuffa e scopre è un Web site interattivo \r\nimparare di distanza destinato per immergerli nell'eccitamento della \r\nscoperta e dell'esplorazione del seafloor profondo. Su questo \r\nWeb site particolare, il tuffo e scopre vi porta la destra a bordo \r\ndella spedizione al Juan de Fuca Ridge nell'oceano pacifico, in cui \r\ngli scienziati stanno esplorando i campi idrotermali ed i microbi \r\ndello sfiato che abitano gli sfiati idrotermali. Il luogo vi dà\r\nl'accesso all'ultima ricerca oceanografica e profonda di submergence \r\nda una varietà di scienziati compreso i geologi, i geophysicists, i \r\nchimici ed i biologhi che stanno esplorando il seafloor e stanno \r\nfacendo le scoperte di alto mare di stupore. La missione e gli \r\nobiettivi, gli aggiornamenti quotidiani, le foto, i videos e la \r\ncorrispondenza di E-mail con gli scienziati a bordo dei vasi di \r\nricerca permettono che seguiate il progresso della missione \r\nscientifica e scopriate circa vita sui laboratori di galleggiante in \r\nmare. I collegamenti più profondi di scoperta permettono che \r\nl'utente più ulteriormente esplori i soggetti relativi delle creste \r\ndell'metà di-oceano, degli sfiati idrotermali e della biologia dello \r\nsfiato. Questo Web page egualmente fornisce i collegamenti \r\nall'altro tuffo e scopre le spedizioni, altri soggetti più profondi \r\ndi scoperta, pagina dell'insegnante e più ulteriormente si tuffa e \r\nscopre le informazioni.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Βουτήξτε και ανακαλύψτε είναι ένας διαλογικός \r\nιστοχώρος από απόσταση εκμάθησης με σκοπό να σας βυθίσει στον \r\nενθουσιασμό της ανακάλυψης και την εξερεύνηση του βαθιού \r\nθαλάσσιου πυθμένα. Σε αυτόν τον ιδιαίτερο ιστοχώρο, \r\nβουτήξτε και ανακαλύψτε σας φέρνει σωστούς στην αποστολή στο \r\nJuan δε Fuca Ridge στον ειρηνικό ωκεανό, όπου οι \r\nεπιστήμονες ερευνούν τα πεδία και τα μικρόβια υδροθερμικών \r\nδιεξόδων κατοικώντας στις υδροθερμικές διεξόδους. Η περιοχή\r\nσας δίνει την πρόσβαση στην πιό πρόσφατη ωκεανογραφική και βαθιά\r\nέρευνα βύθισης από ποικίλους επιστήμονες συμπεριλαμβανομένων των\r\nγεωλόγων, των γεωφυσικών, των φαρμακοποιών, και των βιολόγων που \r\nεξερευνούν το θαλάσσιο πυθμένα και κάνουν τις καταπληκτικές \r\nβαθύβιες ανακαλύψεις. Η αποστολή και οι στόχοι, οι \r\nκαθημερινές αναπροσαρμογές, οι φωτογραφίες, τα βίντεο, και η \r\nαλληλογραφία ηλεκτρονικού ταχυδρομείου με τους επιστήμονες στα \r\nερευνητικά σκάφη επιτρέπουν σε σας για να ακολουθήσουν την πρόοδο\r\nτης επιστημονικής αποστολής και να ανακαλύψουν για τη ζωή στα \r\nεπιπλέοντα εργαστήρια εν πλω. Οι βαθύτερες συνδέσεις \r\nανακαλύψεων επιτρέπουν στο χρήστη για να ερευνήσουν περαιτέρω τα \r\nσχετικά θέματα των mid-ocean κορυφογραμμών, των υδροθερμικών \r\nδιεξόδων, και της βιολογίας διεξόδων. Αυτή η ιστοσελίδας \r\nπαρέχει επίσης τις συνδέσεις με άλλη κατάδυση και ανακαλύπτει \r\nτις αποστολές, άλλα βαθύτερα θέματα ανακαλύψεων, η σελίδα ενός \r\nδασκάλου, και βουτά περαιτέρω και ανακαλύπτει τις πληροφορίες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Se zambulle y descubre es un Web site interactivo \r\nel aprender de distancia diseñado para sumergirle en el entusiasmo \r\ndel descubrimiento y de la exploración del seafloor profundo. \r\nEn este Web site determinado, la zambullida y descubre le trae \r\nla derecha a bordo de la expedición al Juan de Fuca Ridge en el \r\nOcéano Pacífico, en donde los científicos están explorando campos \r\nhidrotérmicos y los microbios del respiradero que habitan \r\nrespiraderos hidrotérmicos. El sitio le da el acceso a la \r\ninvestigación oceanográfica y profunda más última del submergence \r\nde una variedad de científicos incluyendo geólogos, geophysicists, \r\nquímicos, y los biólogos que están explorando el seafloor y están \r\nhaciendo descubrimientos de alta mar que sorprenden. La misión \r\ny los objetivos, las actualizaciones diarias, las fotos, los videos, y\r\nla correspondencia del E-mail con los científicos a bordo de los \r\nrecipientes de la investigación permiten que usted siga el progreso \r\nde la misión científica y que descubra sobre vida en los \r\nlaboratorios flotantes en el mar. Conexiones más profundas del \r\ndescubrimiento permiten que el utilizador explore más lejos los \r\nasuntos relacionados de los cantos del mediados de-oce'ano, de los \r\nrespiraderos hidrotérmicos, y de la biología del respiradero. \r\nEste Web page también proporciona a conexiones a la otra \r\nzambullida y descubre las expediciones, otros asuntos más profundos \r\ndel descubrimiento, paginación de un profesor, y más lejos se \r\nzambulle y descubre la información.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:WOODS HOLE OCEANOGRAPHIC INSTITUTION\r\nFN:WOODS HOLE OCEANOGRAPHIC INSTITUTION\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201310</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104070</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/dive-and-discover-juan-de-fuca-ridge</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/dive-and-discover-juan-de-fuca-ridge"
}