{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103906</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103906</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086313</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"If It Were Not For My Trust in Christ I Do Not Know How I Could Have Endured It\": Testimony from Victims of New York's Draft Riots, July, 1863</string>\r\n            <string language=\"x-mt-de\">\"wenn es nicht für mein Vertrauen in Christ ich \r\nwar, können Sie nicht, ich es ausgehalten haben könnte\": \r\nZeugnis von den Opfern der Entwurf-Aufstände New York, Juli, \r\n1863</string>\r\n            <string language=\"x-mt-fr\">\"si ce n'étaient pas pour ma confiance en Christ \r\nmoi ne savez pas je pourrais l'avoir supportée\" : Témoignage \r\ndes victimes des émeutes de l'ébauche de New York, juillet, 1863</string>\r\n            <string language=\"x-mt-pt\">\"se não era para minha confiança em Christ mim \r\nnão saiba eu poderia a ter resistido\": Testimony das vítimas \r\nde motins do esboço de New York, julho, 1863</string>\r\n            <string language=\"x-mt-it\">\"se non fosse per la mia fiducia in Christ io non \r\nsappia potrei resisterle\": Testimonianza dalle vittime dei \r\ntumulti della brutta copia de New York, luglio, del 1863</string>\r\n            <string language=\"x-mt-el\">\"Εάν δεν ήταν για την εμπιστοσύνη μου σε Χριστό ι \r\nDo Not Know πώς θα μπορούσα να την έχω υπομείνει\": \r\nΚατάθεση από τα θύματα των ταραχών σχεδίων της Νέας \r\nΥόρκης, τον Ιούλιος, του 1863</string>\r\n            <string language=\"x-mt-es\">\"si no era para mi confianza en Cristo yo no sepa \r\nhabría podido aguantarla\": Testimonio de víctimas de los \r\nalborotos del bosquejo de Nueva York, julio de 1863</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Between July 13 and 16, 1863, the largest riots the United States had yet seen shook New York City. In the so-called Civil War draft riots, the city's poor white working people, many of them Irish immigrants, bloodily protested the federally-imposed draft requiring all men to enlist in the Union Army. The rioters took out their rage on their perceived enemies: the Republicans whose wealth allowed them to purchase substitutes for military service, and the poor African Americans--their rivals in the city's labor market--for whom the war was being fought. On July 20, four days after federal troops put down the uprising, a group of Wall Street businessmen formed a committee to aid New York's devastated black community. The Committee of Merchants for the Relief of Colored People Suffering from the Late Riots gathered and distributed funds, and collected the following testimony.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Zwischen Juli 13 und 16, 1863, rüttelten die \r\ngrößten Aufstände, welche die Vereinigten Staaten schon gesehen \r\nhatten, New York City. In den sogenannten \r\nBürgerkriegentwurfaufständen protestierten die armen weißen \r\nArbeitsleute der Stadt, viele von ihnen irische Immigranten, bloodily \r\nden Bundes-auferlegten Entwurf, der alle Männer benötigt, in der \r\nAnschluß-Armee einzutragen. Die rioters nahmen ihre Raserei auf\r\nihren wahrgenommenen Feinden heraus: die Republikaner deren \r\nFülle sie Ersatz für militärischen Service kaufen ließ und die \r\narmen afrikanischen Amerikaner -- ihre Rivalen im Arbeitsmarkt der \r\nStadt -- für, wem wurde der Krieg gekämpft. An Juli 20, vier \r\nsich Tage nachdem Bundestruppen hinunter den Aufstieg setzten, bildete\r\neine Gruppe Wall Street Geschäftsmänner einen Ausschuß, um New York\r\nverwüsteter schwarzer Gemeinschaft zu helfen. Das \r\nHandelsgremium für die Entlastung der Farbigen, die unter den späten\r\nAufständen leiden, erfaßte und verteilte Kapital und sammelte das \r\nfolgende Zeugnis.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Entre juillet 13 et 16, 1863, les plus grandes \r\némeutes que les Etats-Unis avaient encore vu ont secoué New York \r\nCity. Dans les prétendues émeutes d'ébauche de guerre civile,\r\nles pauvres personnes travaillantes blanches de la ville, bon nombre \r\nd'entre elles les immigrés irlandais, ont bloodily protesté \r\nl'ébauche fédéral-imposée exigeant de tous les hommes de enrôler \r\ndans l'armée des syndicats. Les rioters ont sorti leur fureur \r\nsur leurs ennemis perçus : les républicains dont la richesse \r\nleur a permise d'acheter des produits de remplacement pour le service \r\nmilitaire, et les pauvres Américains africains -- leurs rivaux sur le\r\nmarché du travail de la ville -- pour qui la guerre était combattue.\r\nJuillet 20, pendant quatre jours après que les troupes \r\nfédérales ont déposé le soulèvement, un groupe d'hommes \r\nd'affaires de Wall Street a formé un comité pour aider la \r\ncommunauté noire dévastée de New York. Le Comité des \r\nnégociants pour le soulagement des personnes de couleur souffrant des\r\ndéfuntes émeutes a recueilli et a distribué des fonds, et a \r\nrassemblé le témoignage suivant.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Entre julho 13 e 16, 1863, os motins que os \r\nmaiores os estados unidos tinham visto ainda agitaram New York City. \r\nNos motins so-called do esboço da guerra civil, os povos \r\ntrabalhando brancos deficientes da cidade, muitos deles immigrants \r\nirish, protestaram bloodily o esboço federal-imposto que requer todos\r\nos homens alistar-se no exército de união. Os rioters \r\nremoveram sua raiva em seus inimigos percebidos: os republicanos\r\ncuja a riqueza permitiu que comprassem substitutos para o serviço \r\nmilitar, e os americanos africanos deficientes -- seus rivais no \r\nmercado labor da cidade -- para quem a guerra era lutada. Julho \r\nem 20, quatro dias depois que as tropas federais colocaram o uprising,\r\num grupo de homens de negócios de Wall Street deu forma a um comitê \r\npara ajudar à comunidade preta devastated de New York. O \r\ncomitê de comerciantes para o relevo dos povos coloridos que sofrem \r\ndos motins atrasados recolheu e distribuiu fundos, e coletou o \r\nseguinte testimony.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Fra 16 luglio 13 e 1863, i più grandi tumulti che\r\nunito Dichiarasse ancora avevano visto hanno agitato New York \r\nCity. Nei cosiddetti tumulti della brutta copia di guerra \r\ncivile, la povera gente lavorante bianca della città, molte di \r\nloro immigranti irlandesi, bloodily ha protestato la brutta copia \r\nfederale-imposta che richiede a tutti gli uomini di arruolare \r\nnell'esercito del sindacato. I rioters hanno eliminato la loro \r\ncollera sui loro nemici percepiti: i Repubblicani di cui la \r\nricchezza li ha permessi di comprare i sostituti per servizio militare\r\ned i poveri Americani africani -- i loro rivale nel mercato \r\ndi lavoro della città -- per chi la guerra stava combattenda. \r\nIl 20 luglio, quattro giorni dopo che le truppe federali \r\nposassero la rivolta, un gruppo degli uomini d'affari del Wall \r\nStreet ha formato un comitato per aiutare la Comunità nera devastante\r\nde New York. Il comitato dei commercianti per il rilievo della \r\ngente colorata che soffre dai tumulti ritardati ha riunito e\r\ndistribuito i fondi monetari ed ha raccolto la seguente testimonianza.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μεταξύ 16 Ιουλίου 13 και ..1863, οι \r\nμεγαλύτερες ταραχές που οι Ηνωμένες Πολιτείες είχαν \r\nδει ακόμα τίναξαν την πόλη της Νέας Υόρκης. \r\nΣτις αποκαλούμενες ταραχές σχεδίων εμφύλιου πολέμου, οι \r\nφτωχοί λευκοί εργαζόμενοι άνθρωποι της πόλης, πολλοί από τους \r\nιρλανδικοί μετανάστες, διαμαρτυρήθηκαν bloodily το \r\nομοσπονδιακά- σχέδιο που απαιτεί όλα τα άτομα για να \r\nστρατολογήσουν στο στρατό ένωσης. Οι στασιαστές πήραν έξω \r\nτην οργή τους στους αντιληπτούς εχθρούς τους: τους \r\nΔημοκρατικούς ο των οποίων πλούτος επέτρεψε σε τους για να \r\nαγοράσει τα υποκατάστατα της στρατιωτικής θητείας, και οι φτωχοί \r\nαφρικανικοί Αμερικανοί -- οι ανταγωνιστές τους στην αγορά \r\nεργασίας της πόλης -- για ποιους ο πόλεμος πάλευαν. Στις 20 \r\nΙουλίου, τέσσερις ημέρες αφότου κατέγραψαν τα ομοσπονδιακά \r\nστρατεύματα την έγερση, μια ομάδα επιχειρηματιών Γουώλ Στρητ \r\nδιαμόρφωσε μια επιτροπή στην κατεστραμμένη μαύρη κοινότητα της \r\nΝέας Υόρκης ενίσχυσης. Η Επιτροπή των εμπόρων για την \r\nανακούφιση των έγχρωμων ανθρώπων που πάσχουν από τις πρόσφατες \r\nταραχές σύλλεξε και διένειμε τα κεφάλαια, και συνέλεξε την \r\nακόλουθη κατάθεση.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Entre 13 de julio y 16 de 1863, los alborotos \r\nmás grandes que los Estados Unidos todavía habían visto \r\nsacudarieron New York City. En los alborotos supuestos del \r\nbosquejo de la guerra civil, la gente de trabajo blanca pobre de la \r\nciudad, muchas de ellos los inmigrantes irlandeses, bloodily protestó\r\nel bosquejo federal-impuesto que requería a todos los hombres alistar\r\nen el ejército de unión. Los rioters tomaron hacia fuera su \r\nrabia en sus enemigos percibidos: los republicanos que \r\nabundancia permitió que compraran los substitutos para el servicio \r\nmilitar, y los americanos africanos pobres -- sus rivales en el \r\nmercado de trabajo de la ciudad -- para quién la guerra era luchada. \r\nDe julio el 20, cuatro días después de que las tropas \r\nfederales colocaron la sublevación, un grupo de los hombres de \r\nnegocios de Wall Street formó a comité para ayudar a la comunidad \r\nnegra devastada de Nueva York. El comité de los comerciantes \r\npara la relevación de la gente coloreada que sufría de los últimos \r\nalborotos recolectó y distribuyó fondos, y recogió el testimonio \r\nsiguiente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086313</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103906</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/if-it-were-not-for-my-trust-in-christ-i-do-not-know-how-i-could-have-endured-it-testimony-from-victims-of-new-yorks-draft-riots-july-1863</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/if-it-were-not-for-my-trust-in-christ-i-do-not-know-how-i-could-have-endured-it-testimony-from-victims-of-new-yorks-draft-riots-july-1863"
}