{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103912</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103912</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086937</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Fight Begins at Home: Jewett Defends Asian Immigrants</string>\r\n            <string language=\"x-mt-de\">Der Kampf fängt zu Hause an: Jewett \r\nVerteidigt Asiatische Immigranten</string>\r\n            <string language=\"x-mt-fr\">Le combat commence à la maison : Jewett \r\nDéfend Les Immigrés Asiatiques</string>\r\n            <string language=\"x-mt-pt\">A luta começa na HOME: Jewett Defende \r\nImmigrants Asian</string>\r\n            <string language=\"x-mt-it\">La lotta comincia nel paese: Jewett Difende \r\nGli Immigranti Asiatici</string>\r\n            <string language=\"x-mt-el\">Η πάλη αρχίζει στο σπίτι: Το Jewett \r\nυπερασπίζει τους ασιατικούς μετανάστες</string>\r\n            <string language=\"x-mt-es\">La lucha comienza en el país: Jewett \r\nDefiende A Inmigrantes Asiáticos</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Labor leaders like Denis Kearney and H. L. Knight of California's Workingmen's Party often resorted to popular racist arguments to justify the exclusion of Chinese immigrants. In an 1878 address, Kearney and Knight described the Chinese as a race of \"cheap working slaves\" who undercut American living standards and thus should be banished from America's shores. A few American labor leaders, mostly in the radical and socialist wing of the movement, were more sympathetic. In a letter to the Detroit  Socialist  in May 1878, B.E.G. Jewett argued that the slogan should not be that \"the Chinese must go,\" but that \"the oppressors, money-mongers, . . . must go.\" Though voices like Jewett were exceptional, they serve as reminders that some late nineteenth-century white Americans were able to pierce the veil of prejudice that men like Kearney and Knight erected against Asian immigrants.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Gewerkschaftsführer wie Denis Kearney und H. L. \r\nKnight der Partei der Workingmens Kaliforniens griffen häufig\r\nauf populäre rassistische Argumente zurück, um den Ausschluß der \r\nchinesischen Immigranten auszuschließen. In einer Adresse 1878 \r\nbeschrieben Kearney und Ritter die Chinesen, wie ein Rennen \"des \r\npreiswerten Arbeitens\" schuftet, wer amerikanische lebende Standards \r\nunterschneiden und von den Ufern Amerikas folglich verbannt werden \r\nsollten. Einige amerikanische Gewerkschaftsführer, meistens im \r\nradikalen und sozialistischen Flügel der Bewegung, waren \r\nsympatischer. In einem Zeichen zum Detroit Sozialisten im Mai \r\n1878, B.E.G. Jewett argumentierte, daß der Slogan nicht sein \r\nsollte, den \"der Chinese,\", aber der \"gehen muß die Unterdrücker, \r\nGeld-Händler. . . muß gehen.\" Obwohl Stimmen\r\nwie Jewett aussergewöhnlich waren, dienen sie als Anzeigen, daß \r\neinige spätes 19.-Jahrhundert weiße Amerikaner konnten, den Schleier\r\ndes Vorurteils zu durchbohren, den Männer wie Kearney und Ritter \r\ngegen asiatische Immigranten aufrichteten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les dirigeants syndicaux comme Denis Kearney et H. \r\nL. Knight de la partie des ouvriers de la Californie ont souvent \r\nrecouru aux arguments racistes populaires pour justifier l'exclusion \r\ndes immigrés chinois. Dans une adresse 1878, Kearney et \r\nchevalier ont décrit les Chinois comme une course \"de travailler bon \r\nmarché asservit\" qui dégagent des normes vivantes américaines et \r\ndevraient être banis ainsi des rivages de l'Amérique. Quelques\r\ndirigeants syndicaux américains, la plupart du temps dans l'aile \r\nradicale et socialiste du mouvement, étaient plus bien disposés. \r\nDans une lettre au socialiste de Detroit en mai 1878, B.E.G. \r\nJewett a argué du fait que le slogan ne devrait pas être que \r\n\"le Chinois doit aller,\" mais qui \"les oppresseurs, argent-vendeurs. \r\n. . doit aller.\" Bien que les voix comme \r\nJewett aient été exceptionnelles, elles servent de rappels que \r\nquelques Américains blancs de dix-neuvième-siècle en retard \r\npouvaient percer le voile du préjudice que les hommes comme Kearney \r\net le chevalier ont érigé contre les immigrés asiatiques.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os líderes labor como Denis Kearney e H. L. Knight\r\ndo partido dos workingmen de Califórnia recorreram frequentemente aos\r\nargumentos racist populares para justificar a exclusão de immigrants \r\nchineses. Em um endereço 1878, Kearney e o knight descreveram \r\nos chineses como uma raça \"de trabalhar barato slaves\" quem undercut \r\npadrões vivos americanos e assim devem banished das costas de \r\nAmérica. Alguns líderes labor americanos, na maior parte na \r\nasa radical e socialist do movimento, eram mais sympathetic. Em \r\numa letra ao socialist de Detroit em maio 1878, B.E.G. Jewett \r\ndiscutiu que o slogan não deve ser a que \"o chinês deve ir,\" mas que\r\n\"os oppressors, dinheiro-money-mongers. . . deve \r\nir.\" Embora as vozes como Jewett eram excepcionais, servem como \r\nlembretes que alguns americanos brancos de décimo-século atrasado \r\npodiam  perfurar o véu do preconceito que os homens como Kearney e o \r\nknight erigiram de encontro aos immigrants asian.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I capi di lavoro come Denis Kearney e H. L.\r\nKnight del partito dei workingmen della California hanno ricorso \r\nspesso agli argomenti razzisti popolari per giustificare l'esclusione \r\ndegli immigranti cinesi. In un indirizzo 1878, Kearney ed il\r\ncavaliere hanno descritto il cinese come una corsa \"di \r\nfunzionamento poco costoso assoggetta\" chi tagliano gli standard \r\nviventi americani e dovrebbero banished così dai puntelli \r\ndell'America. Alcuni capi di lavoro americani, \r\nprincipalmente nell'ala radicale e socialista del movimento, erano \r\npiù simpatici. In una lettera al socialista de Detroit nel mese\r\ndi maggio 1878, B.E.G. Jewett ha sostenuto che lo slogan non \r\ndovrebbe essere che \"il cinese deve andare,\" ma che \"i \r\noppressors, soldo-money-mongers. . . deve andare.\" \r\nBenchè le voci come Jewett siano eccezionali, servono da \r\nricordi che alcuni Americani bianchi del diciannovesimo-secolo tardo \r\npotevano perforare il velare del pregiudizio che gli uomini come \r\nKearney ed il cavaliere hanno eretto contro gli immigranti asiatici.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι ηγέτες εργασίας όπως Denis Kearney και Χ. Λ. \r\nKnight του συμβαλλόμενου μέρους Workingmen Καλιφόρνιας \r\nπροσέφυγαν συχνά στα δημοφιλή ρατσιστικά ορίσματα να \r\nδικαιολογηθεί ο αποκλεισμός των κινεζικών μεταναστών. Σε μια\r\nδιεύθυνση 1878, Kearney και ο ιππότης περιέγραψαν τους \r\nΚινέζους ως φυλή των \"φτηνών εργαζόμενων σκλάβων\" ποιοι \r\nπερικόπτουν το αμερικανικό βιοτικό επίπεδο και πρέπει έτσι να \r\nείναι από τις ακτές της Αμερικής. Μερικοί Αμερικανικοί \r\nηγέτες εργασίας, συνήθως στο ριζικό και σοσιαλιστικό φτερό της \r\nμετακίνησης, ήταν πιό συμπονετικοί. Σε μια επιστολή στο \r\nσοσιαλιστή του Ντητρόιτ σε Μάιος 1878, B.E.G. Jewett \r\nυποστήριξε ότι το σύνθημα δεν πρέπει να είναι ότι \"οι Κινέζοι \r\nπρέπει να πάνε,\" αλλά ότι \"οι καταπιεστές, χρήμα-έμποροι. \r\n.. πρέπει να πάτε.\" Αν και οι φωνές όπως \r\nJewett ήταν εξαιρετικές, χρησιμεύουν ως οι υπενθυμίσεις ότι \r\nκάποιος πρόσφατος δέκατος-αιώνας λευκοί Αμερικανοί ήταν σε \r\nθέση να διαπερνήσει το πέπλο της προκατάληψης που τα άτομα όπως \r\nKearney και ο ιππότης δημιούργησαν ενάντια στους ασιατικούς \r\nμετανάστες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los arranques de cinta de trabajo como Denis \r\nKearney y H. L. Knight del partido de los workingmen de California \r\nrecurrieron a menudo a los argumentos racist populares para alinear la\r\nexclusión de inmigrantes chinos. En un direccionamiento 1878, \r\nKearney y el caballero describieron a chinos como esclaviza una raza \r\ndel \"trabajo barato\" quiénes socavan estándares vivos americanos y \r\nse deben banished así de las orillas de América. Algunos \r\narranques de cinta de trabajo americanos, sobre todo en el ala radical\r\ny socialista del movimiento, eran más comprensivos. En una \r\ncarta al socialista de Detroit en mayo de 1878, B.E.G. Jewett \r\ndiscutió que fuera el lema a que \"el chino debe ir,\" pero que \"los \r\nopresores, dinero-money-mongers. . . debe ir.\" \r\nAunque las voces como Jewett eran excepcionales, sirven como \r\nrecordatorios que algunos americanos blancos del último \r\ndiecinueveavo-siglo podían perforar el velo del prejudicar que los \r\nhombres como Kearney y el caballero erigieron contra inmigrantes \r\nasiáticos.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086937</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103912</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-fight-begins-at-home-jewett-defends-asian-immigrants</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-fight-begins-at-home-jewett-defends-asian-immigrants"
}