{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107058</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107058</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086705</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Our Hearts are Sickened\": Letter from Chief John Ross of the Cherokee, Georgia, 1836</string>\r\n            <string language=\"x-mt-de\">\"unsere Inneren werden\" krank gemacht: \r\nZeichen von Hauptjohn Ross vom Cherokee, Georgia, 1836</string>\r\n            <string language=\"x-mt-fr\">\"nos coeurs sont rendus malades\" : Lettre de\r\nJohn en chef Ross du cherokee, la Géorgie, 1836</string>\r\n            <string language=\"x-mt-pt\">\"nossos corações sickened\": Letra de John \r\nprincipal Ross do cherokee, Geórgia, 1836</string>\r\n            <string language=\"x-mt-it\">\"i nostri cuori sickened\": Lettera da John \r\nprincipale Ross del cherokee, Georgia, 1836</string>\r\n            <string language=\"x-mt-el\">\"Οι καρδιές μας είναι Sickened\": Επιστολή από\r\nΠροϊστάμενος John Ross του τσερόκι, Γεωργία, 1836</string>\r\n            <string language=\"x-mt-es\">se ponen enfermo \"nuestros corazones\": Carta\r\nde principal Juan Ross del cherokee, Georgia, 1836</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">By President Andrew Jackson's election in 1828, the only large concentrations of Indian tribes remaining on the east coast were located in the South. The Cherokee had adopted the settled way of life of the surrounding--and encroaching--white society. They were consequently known, along with the Creek, Seminole, Chickasaw, and Choctaw, as one of the \"Five Civilized Tribes.\" \"Civilization,\" however, was not enough, and the Jackson administration forced most of these tribes west during the first half of the 1830s, clearing southern territory for the use of whites. Chief John Ross was the principal chief of the Cherokee in Georgia; in this 1836 letter addressed to \"the Senate and House of Representatives,\" Ross protested as fraudulent the Treaty of New Etocha that forced the Cherokee out of Georgia. In 1838, federal troops forcibly displaced the last of the Cherokee from their homes; their trip to Indian Territory (Oklahoma) is known as the \"Trail of Tears.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Durch Präsident Andrew Jackson Wahl 1828, waren \r\ndie einzigen großen Konzentrationen der indischen Stämme, die auf \r\nder Ostküste restlich sind, im Süden. Das Cherokee hatte die \r\nvereinbarte Lebensart der umgebenden -- und eingreifend -- weißen \r\nGesellschaft angenommen. Sie bekannt infolgedessen, zusammen mit\r\ndem Nebenfluß, dem Seminole, dem Chickasaw und dem Choctaw, als einer\r\nder \"fünf zivilisierten Stämme.\" \"Zivilisation,\" jedoch, war \r\nnicht genug und die Jackson Leitung, die die meisten diesen Stämmen \r\nerzwungen wurde, die während der ersten Hälfte des 1830s West sind \r\nund löschte südliche Gegend für den Gebrauch von Weiß. \r\nHauptjohn Ross war der allgemeine Leiter vom Cherokee in \r\nGeorgia; in diesem Brief 1836, der an \"den Senat und das \r\nRepräsentantenhaus,\" protestierte Ross adressiert wurde, als \r\nbetrügerisches den Vertrag von neuem Etocha, der das Cherokee aus \r\nGeorgia heraus erzwang. 1838 verlegten Bundestruppen gewaltsam \r\ndas Letzte vom Cherokee von ihren Häusern; ihre Reise zur \r\nindischen Gegend (Oklahoma) bekannt, wie die \"Spur der Risse.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Près d'élection du Président Andrew Jackson en \r\n1828, les seules grandes concentrations des tribus indiennes restantes\r\nsur la côte est ont été situées dans les Sud. Le \r\ncherokee avait adopté la façon de vivre arrangée -- et entamant -- \r\nde la société blanche d'entourage. Ils ont été par \r\nconséquent connus, avec la crique, le seminole, le chickasaw, et le \r\nchoctaw, en tant qu'une des \"cinq tribus civilisées.\" la \r\n\"civilisation,\" cependant, n'était pas assez, et la gestion de \r\nJackson forcée la plupart de ces tribus occidentales pendant la \r\npremière moitié du 1830s, effaçant le territoire méridional pour \r\nl'usage des blancs. John en chef Ross était le chef principal \r\ndu cherokee en Géorgie ; dans cette lettre 1836 adressée \"au \r\nsénat et à la chambre des représentants,\" Ross a protesté en tant \r\nque frauduleux le Traité de nouvel Etocha qui a expulsé le cherokee \r\nde la Géorgie. En 1838, les troupes fédérales ont de force \r\ndéplacé le bout du cherokee de leurs maisons ; leur voyage au \r\nterritoire indien (l'Oklahoma) est connu comme la \"traînée des \r\nlarmes.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Pela eleição do presidente Andrew Jackson em \r\n1828, as únicas concentrações grandes dos tribes indian restantes \r\nna costa do leste foram ficadas situadas no sul. O cherokee \r\ntinha adotado a maneira de vida estabelecida -- e encroaching -- da \r\nsociedade branca cercando. Foram sabidos conseqüentemente, \r\njunto com o creek, o seminole, o chickasaw, e o choctaw, como um dos \r\n\"cinco tribes civilized.\" a \"civilização,\" entretanto, não \r\nera bastante, e a administração de Jackson forçada a maioria destes\r\ntribes ocidentais durante a primeira metade do 1830s, cancelando o \r\nterritório do sul para o uso dos brancos. John principal Ross \r\nera o chefe principal do cherokee em Geórgia; nesta letra 1836 \r\ndirigida \"ao senate e à casa de representantes,\" Ross protestou como \r\nfraudulent o tratado de Etocha novo que forçou o cherokee fora de \r\nGeórgia. Em 1838, as tropas federais deslocaram forçosamente o\r\núltimo do cherokee de suas HOME; seu desengate ao território \r\nindian (Oklahoma) é sabido como a \"fuga dos rasgos.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Tramite l'elezione del presidente Andrew Jackson \r\nin 1828, le uniche grandi concentrazioni delle tribù indiane restanti\r\nsul litorale orientale sono state situate nel sud. Il cherokee \r\naveva adottato il modo di vivere depositato -- ed invadendo -- della \r\nsocietà bianca circondante. Conseguentemente sono stati \r\nconosciuti, con l'insenatura, il seminole, il chickasaw ed il choctaw,\r\ncome una \"delle cinque tribù civilizzate.\" \"la civilizzazione,\"\r\ntuttavia, non era abbastanza e la gestione de Jackson forzata la \r\nmaggior parte di queste tribù ad ovest durante la prima metà del \r\n1830s, annullante il territorio del sud per l'uso dei bianchi. \r\nJohn principale Ross era il capo principale del cherokee nella \r\nGeorgia; in questa lettera 1836 indirizzata \"al senato ed alla \r\nCamera dei rappresentanti,\" Ross ha protestato come fraudolento il \r\nTrattato di nuovo Etocha che ha espulso il cherokee dalla Georgia. \r\nIn 1838, le truppe federali hanno spostato con forza l'ultimo \r\ndel cherokee dalle loro sedi; il loro viaggio al territorio \r\nindiano (Oklahoma) è conosciuto come \"la traccia delle rotture.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Από την εκλογή Προέδρου Andrew Τζάκσον το 1828, \r\nοι μόνες μεγάλες συγκεντρώσεις των ινδικών φυλών που παραμένουν \r\nστην ανατολική ακτή βρέθηκαν στο νότο. Ο τσερόκι είχε \r\nυιοθετήσει τον εγκατεστημένο τρόπο της ζωής της περιβάλλουσας -- \r\nκαι καταπατών -- λευκιάς κοινωνίας. Ήταν συνεπώς γνωστοί, \r\nμαζί με τον κολπίσκο, το Seminole, το Chickasaw, και το \r\nChoctaw, ως μια από τις \"πέντε εκπολιτισμένες φυλές.\" \"Ο \r\nπολιτισμός,\" εντούτοις, δεν ήταν αρκετός, και η κυβέρνηση του \r\nΤζάκσον που αναγκάστηκε την μεγαλύτερη μέρος της δύσης αυτών των\r\nφυλών κατά τη διάρκεια του πρώτου μισού του 1830s, που \r\nκαθαρίζει το νότιο έδαφος για τη χρήση των λευκών. \r\nΠροϊστάμενος John Ross ήταν ο προι4στάμενος προϊστάμενος του\r\nτσερόκι στη Γεωργία  σε αυτήν την επιστολή 1836 που \r\nαπευθύνθηκε \"στη Σύγκλητο και τον οίκο των αντιπροσώπων,\" ο \r\nRoss διαμαρτυρήθηκε ως ψευδή τη Συνθήκη νέου Etocha που \r\nανάγκασε τον τσερόκι από τη Γεωργία. Το 1838, τα \r\nομοσπονδιακά στρατεύματα μετατόπισαν βίαια οι τελευταίο του \r\nτσερόκι από τα σπίτια τους  το ταξίδι τους στο ινδικό \r\nέδαφος (Οκλαχόμα) είναι γνωστό ως \"ίχνος των δακρύων.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Por la elección de presidente Andrew Jackson en \r\n1828, las únicas concentraciones grandes de las tribus indias \r\nrestantes en la costa del este fueron situadas en el sur. El \r\ncherokee había adoptado la manera de la vida colocada -- y usurpando \r\n-- de la sociedad blanca que rodeaba. Por lo tanto eran sabidos,\r\njunto con el cala, el seminole, el chickasaw, y el choctaw, como una \r\nde las \"cinco tribus civilizadas.\" la \"civilización,\" sin \r\nembargo, no era bastante, y la administración de Jackson forzada la \r\nmayoría de estas tribus del oeste durante la primera mitad del 1830s,\r\nborrando el territorio meridional para el uso de blancos. \r\nPrincipal Juan Ross era el jefe principal del cherokee en \r\nGeorgia; en esta letra 1836 tratada \"al senado y a la cámara de\r\nrepresentantes,\" Ross protestó como fraudulento el tratado de Etocha \r\nnuevo que forzó el cherokee fuera de Georgia. En 1838, las \r\ntropas federales desplazaron fuertemente el último del cherokee de \r\nsus hogares; su viaje al territorio indio (Oklahoma) se sabe \r\ncomo el \"rastro de rasgones.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086705</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107058</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/our-hearts-are-sickened-letter-from-chief-john-ross-of-the-cherokee-georgia-1836</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/our-hearts-are-sickened-letter-from-chief-john-ross-of-the-cherokee-georgia-1836"
}