{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107064</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107064</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086662</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Nikos Valence on Organizing Against the North American Free Trade Agreement</string>\r\n            <string language=\"x-mt-de\">Nikos Wertigkeit auf dem Organisieren gegen den \r\nnordamerikanischen Freihandelsvertrag</string>\r\n            <string language=\"x-mt-fr\">Valence de Nikos sur organiser contre l'accord de \r\nlibre-échange américain du nord</string>\r\n            <string language=\"x-mt-pt\">Valence de Nikos em organizar de encontro ao acordo\r\nde comércio livre norte-americano</string>\r\n            <string language=\"x-mt-it\">Valenza di Nikos sull'organizzazione contro \r\nl'accordo di scambio libero nordamericano</string>\r\n            <string language=\"x-mt-el\">Νίκος Valence στην οργάνωση ενάντια στη \r\nβορειοαμερικανική συμφωνία ελευθεροποίησης των συναλλαγών</string>\r\n            <string language=\"x-mt-es\">Valencia de Nikos en la ordenación contra el \r\nacuerdo de libre cambio norteamericano</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During the 1980's and 1990's international free trade agreements encouraged by the United States government increased the power and global reach of multinational corporations. The most controversial of these agreements, the North American Free Trade Agreement (NAFTA), made it easier for U.S. companies to buy low cost goods from Mexico, which were often produced by U.S. subsidiaries that migrated to take advantage of low-cost labor. Organized labor and most liberal Democrats opposed NAFTA because they feared the loss of American jobs and the increased bargaining power of corporations who could easily transfer production overseas. As Nikos Valence, head of the Fair Trade Campaign, explained, these agreements also stimulated international labor solidarity, as workers in different countries struggled against the free reign of capital and in many cases against the same corporations.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während der achtziger Jahre und neunziger Jahre \r\ninternationalen Freihandelsverträge, die durch die Vereinigte Staaten\r\nRegierung angeregt wurden, erhöhte die Energie und die globale \r\nReichweite von multinationalen Konzernen. Das umstrittenste \r\ndieser Vereinbarungen, der nordamerikanische Freihandelsvertrag \r\n(NAFTA), gebildet es einfacher, damit VEREINIGTE STAATEN Firmen Waren \r\nder niedrigen Kosten von Mexiko kaufen, die häufig durch VEREINIGTE \r\nSTAATEN Tochtergesellschaften produziert wurden, die fortzogen, um \r\nNutzen aus preiswerter Arbeit zu ziehen. Organisierte Arbeit und\r\ndie meisten liberalen Demokraten setzten NAFTA entgegen, weil sie den \r\nVerlust der amerikanischen Jobs und der erhöhten Verhandlungsstärke \r\nder Korporationen fürchteten, die Produktion leicht übersee \r\nübertragen konnten. Als Nikos Wertigkeit regte der Kopf der \r\nangemessenen Geschäftskampagne, erklärt, diese Vereinbarungen auch \r\ninternationale Arbeitssolidarität an, da Arbeiter in den \r\nunterschiedlichen Ländern gegen die freie Herrschaft des Kapitals und\r\nin vielen Fällen gegen die gleichen Korporationen kämpften.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant les accords de libre-échange \r\ninternationaux des années 80 et des années 90 encouragés par le \r\ngouvernement des Etats-Unis a augmenté la puissance et l'extension \r\nglobale des sociétés multinationales multinationales. Le plus \r\ncontroversé de ces accords, l'accord de libre-échange américain \r\ndu nord (NAFTA), fait lui plus facile pour des compagnies des \r\nETATS-UNIS d'acheter des marchandises à prix réduit du Mexique, qui \r\nont été souvent produites par les filiales des ETATS-UNIS qui ont \r\npassé pour tirer profit du travail peu coûteux. Le travail \r\norganisé et la plupart des démocrates libéraux se sont opposés à \r\nNAFTA parce qu'ils ont craint la perte des travaux américains et du \r\nplus grand pouvoir de négociation des sociétés qui pourraient \r\nfacilement transférer la production outre-mer. Comme valence de\r\nNikos, la tête de la campagne commerciale juste, expliquée, ces \r\naccords a également stimulé la solidarité de travail \r\ninternationale, car les ouvriers dans différents pays ont lutté \r\ncontre le règne libre du capital et dans beaucoup de cas contre les \r\nmêmes sociétés.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante os acordos de comércio livres \r\ninternacionais dos 1980's e dos 1990's incentivados pelo governo unido\r\ndos estados aumentou a potência e o alcance global de corporation \r\nmultinacionais. O mais controverso destes acordos, o acordo de \r\ncomércio livre norte-americano (NAFTA), feito lhe mais fácil para \r\nque as companhias de ESTADOS UNIDOS comprem os bens do custo baixo de \r\nMéxico, que foram produzidos frequentemente pelas subsidiárias de \r\nESTADOS UNIDOS que migraram para fazer exame da vantagem do trabalho \r\nlow-cost. O trabalho organizado e a maioria de democratas \r\nliberais opuseram NAFTA porque temeu a perda de trabalhos americanos e\r\nda potência negociando aumentada dos corporation que poderiam \r\nfàcilmente transferir a produção no ultramar. Como o valence \r\nde Nikos, a cabeça da campanha de comércio justa, explicada, estes \r\nacordos estimulou também o solidarity labor internacional, porque os \r\ntrabalhadores em países diferentes se esforçaram de encontro ao \r\nreino livre do capital e em muitos argumentos de encontro aos mesmos \r\ncorporation.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante gli anni 80 e gli anni 90 che gli accordi \r\ndi libero scambio internazionali consigliati a dal unito \r\nDichiara il governo ha aumentato l'potenza e l'estensione \r\nglobale delle società multinazionali. Il più discutibile di \r\nquesti accordi, l'accordo di libero scambio nordamericano (NAFTA), \r\nreso esso più facile affinchè aziende degli STATI UNITI comprino le \r\nmerci di basso costo dal Messico, che sono state prodotte spesso dalle\r\nfiliali degli STATI UNITI che hanno migrato per approfittare del \r\nlavoro a basso costo. Il lavoro organizzato e la \r\nmaggior parte delle carbossimetilazioni liberali hanno opposto NAFTA \r\nperché hanno temuto la perdita dei lavori americani e del potere \r\ncontrattuale aumentato delle società che potrebbero trasferire \r\nfacilmente la produzione oltremare. Come valenza di Nikos, la \r\ntesta della campagna commerciale giusta, spiegata, questi accordi \r\negualmente ha stimolato la solidarietà di lavoro internazionale, \r\npoichè gli operai in paesi differenti hanno lottato contro il \r\nregno libero di capitale ed in molti casi contro le stesse \r\nsocietà.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια των διεθνών συμφωνιών \r\nελευθεροποίησης των συναλλαγών της δεκαετίας του '80 και της \r\nδεκαετίας του '90 που ενθαρρύνθηκαν από τις Ηνωμένες Πολιτείες η \r\nκυβέρνηση αύξησε τη δύναμη και παγκόσμια προσιτότητα των \r\nπολυεθνικών εταιριών. Ο πιό αμφισβητούμενος αυτών των \r\nσυμφωνιών, η βορειοαμερικανική συμφωνία ελευθεροποίησης των \r\nσυναλλαγών (BAZES), το κατέστησε ευκολότερο για τις \r\nΑΜΕΡΙΚΑΝΙΚΈΣ επιχειρήσεις να αγοράσουν τα αγαθά χαμηλότερου \r\nκόστους από το Μεξικό, τα οποία παρήχθησαν συχνά από τις \r\nΑΜΕΡΙΚΑΝΙΚΈΣ θυγατρικές που μετανάστευσαν για να εκμεταλλευθούν τη\r\nχαμηλού κόστους εργασία. Η οργανωμένη εργασία και οι \r\nπερισσότεροι φιλελεύθεροι δημοκράτες αντέταξαν τη BAZES επειδή\r\nαυτοί φοβισμένοι η απώλεια αμερικανικών εργασιών και η \r\nαυξανόμενη διαπραγματευτική δύναμη των εταιριών που θα μπορούσαν \r\nεύκολα να μεταφέρουν την παραγωγή στο εξωτερικό. Σαν Νίκος \r\nValence, ο προϊστάμενος της δίκαιης εμπορικής εκστρατείας, \r\nεξήγησε, αυτές οι συμφωνίες υποκίνησαν επίσης τη διεθνή \r\nαλληλεγγύη εργασίας, όπως οι εργαζόμενοι στις διαφορετικές χώρες\r\nκατά του ελεύθερου βασιλεύουν του κεφαλαίου και σε πολλές \r\nπεριπτώσεις ενάντια στις ίδιες εταιρίες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante los acuerdos de libre cambio \r\ninternacionales de los años 80 y de los años 90 alentadores por el \r\ngobierno de Estados Unidos aumentó la potencia y el alcance global de\r\ncorporaciones multinacionales. El más polémico de estos \r\nacuerdos, el acuerdo de libre cambio norteamericano (NAFTA), hecho le \r\nmás fácil para que compañías de ESTADOS UNIDOS compren las \r\nmercancías del bajo costo de México, que fueron producidas a menudo \r\npor los subsidiarios de ESTADOS UNIDOS que emigraron para aprovecharse\r\ndel trabajo barato. El trabajo ordenado y la mayoría de los \r\ndemócratas liberales opusieron NAFTA porque temieron la pérdida de \r\ntrabajos americanos y de la potencia que estipulaba creciente de las \r\ncorporaciones que podrían transferir fácilmente la producción en \r\nultramar. Como valencia de Nikos, el jefe de la campaña \r\ncomercial justa, explicado, estos acuerdos también estimuló \r\nsolidaridad de trabajo internacional, pues los trabajadores en \r\ndiversos países lucharon contra el reinado libre del capital y en \r\nmuchos casos contra las mismas corporaciones.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086662</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107064</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/nikos-valence-on-organizing-against-the-north-american-free-trade-agreement</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/nikos-valence-on-organizing-against-the-north-american-free-trade-agreement"
}