{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104504</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104504</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087325</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Nave and Self-Taught Artist\": John Frazee Sculpts Daniel Webster, 1833</string>\r\n            <string language=\"x-mt-de\">\"ein Nave und ein Selbst-Unterichtskünstler\": \r\nJohn Frazee Sculpts Daniel Webster, 1833</string>\r\n            <string language=\"x-mt-fr\">\"un artiste de Nave et de art de l'auto-portrait-taught\" \r\n: John Frazee Sculpts Daniel Webster, 1833</string>\r\n            <string language=\"x-mt-pt\">\"um nave e um artista Self-Ensinado\": John \r\nFrazee Sculpts Daniel Webster, 1833</string>\r\n            <string language=\"x-mt-it\">\"un nave e un artista Auto-Insegnato\": John \r\nFrazee Sculpts Daniel Webster, 1833</string>\r\n            <string language=\"x-mt-el\">\"Ένα Nave και ένας αυτοδίδακτος καλλιτέχνησ\": \r\nΘ*Ιοχν Frazee Sculpts Daniel Webster, 1833</string>\r\n            <string language=\"x-mt-es\">\"un cubo y un artista Uno mismo-Enseñado\": \r\nJuan Frazee Sculpts Daniel Webster, 1833</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Many artists working in the decades after the American Revolution came from the ranks of artisans and mechanics. In a republic that dispensed with aristocratic patrons and royal academies, art came to be supported by a middling populace more interested in portraits than grand history painting. Sculpture in marble, time consuming and expensive, was even more remote than paints, and the new nation lacked grand palaces or mansions for display. John Frazee, born in Rahway, New Jersey in 1790, lacked the benefit of formal instruction but still progressed from carving lettering on gravestones to fashioning busts of the rich and famous. Without formal knowledge or the constraints of European customs, American-born and trained artist-artisans such as Frazee resorted to indigenous and ingenious solutions to the problems they faced in a commercializing society, such as Frazee's mechanical invention to transfer an image from painting to a marble bust.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Viele Künstler, die in den Dekaden nach der \r\namerikanischen Umdrehung arbeiten, kamen von den Rank der Handwerker \r\nund der Mechaniker. In einer Republik, die von aristokratischen \r\nGönnern und königlichen Akademien Abstand nahm, kam kunst, durch \r\neine Mittelproduktbevölkerung unterstützt zu werden, die mehr an \r\nPortraits als großartiger Geschichte Anstrich interessiert wurde. \r\nSkulptur im Marmor, zeitraubend und kostspielig, war sogar \r\nentfernt als Farben, und die neue Nation ermangelte großartige \r\nPaläste oder Villen für Bildschirmanzeige. John Frazee, \r\ngetragen in Rahway, Neu-Jersey 1790, ermangelte, den Nutzen der \r\nformalen Anweisung aber kam noch vom Schnitzen der Beschriftung auf \r\nGrabsteinen bis zu umarbeitenbüsten vom reichen und das berühmt \r\nweiter. Ohne formales Wissen oder die Begrenzungen der \r\neuropäischen Gewohnheiten, die Amerikanisch-getragenen und \r\nausgebildeten Künstler-Handwerker wie Frazee griff auf die \r\neingeborenen und scharfsinnigen Lösungen zu den Problemen, die sie in\r\neiner in den Handel bringengesellschaft gegenüberstellten, wie \r\nFrazees mechanischer Erfindung, um ein Bild vom Malen auf eine \r\nMarmorbüste zu übertragen zurück.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Beaucoup d'artistes travaillant dans les \r\ndécennies après la révolution américaine sont venus des rangs des \r\nartisans et de la mécanique. Dans une république qui s'est \r\npassée des patrons aristocratiques et des académies royales, l'art \r\nest venu pour être supporté par une foule d'issue de blé \r\ndavantage intéressée aux verticales que la peinture grande \r\nd'histoire. La sculpture en marbre, long et cher, était bien \r\nplus à distance que des peintures, et la nouvelle nation a manqué \r\ndes palais ou des manoirs grands pour l'affichage. John Frazee, \r\nsoutenu dans Rahway, New Jersey en 1790, a manqué de l'avantage de \r\nl'instruction formelle mais a toujours progressé de découper le \r\nlettrage sur des pierres tombales aux bustes de mode du riche et \r\ncélèbre. Sans connaissance formelle ou artiste-artisans \r\nAméricain-soutenus et qualifiés des contraintes des coutumes \r\neuropéennes, tels que Frazee a recouru aux solutions indigènes et \r\ningénieuses aux problèmes qu'ils ont fait face dans une société de\r\ncommercialisation, telle que l'invention mécanique de Frazee pour \r\ntransférer une image à partir de peindre à un buste de marbre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Muitos artistas que trabalham nas décadas após a\r\nvolta americana vieram dos Rank dos artisans e dos mecânicos. \r\nEm uma república que dispensasse com patrons aristocratic e \r\nacademies reais, a arte veio ser suportada por um populace do middling\r\ninteressado mais nos retratos do que a pintura grande do history. \r\nO sculpture no mármore, tempo que consome e caro, era mesmo \r\nmais remoto do que pinturas, e a nação nova faltou palácios ou \r\nmansions grandes para o indicador. John Frazee, carregado em \r\nRahway, Novo-Jersey em 1790, faltou o benefício da instrução formal\r\nmas progrediu ainda de carving o lettering em gravestones aos bustos \r\nformando do rico e famoso. Sem conhecimento formal ou os \r\nartista-artist-artisans Americano-carregados e treinados dos \r\nconfinamentes de costumes europeus, tais como Frazee recorreu às \r\nsoluções indígenas e ingenious aos problemas que enfrentaram em uma\r\nsociedade commercializing, tal como a invenção mecânica de Frazee \r\npara transferir uma imagem de pintar a um busto de mármore.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Molti artisti che lavorano nelle decadi dopo la \r\nrivoluzione americana sono venuto dalla truppa degli artigianale \r\ne dei meccanici. In una repubblica che ha erogato con i patroni \r\naristocratic e le accademie reali, l'arte è venuto essere sostenuta\r\nda un populace della semola di più interessato ai ritratti che la\r\ngrande pittura di storia. La scultura in marmo, che richiede \r\ntempo e costoso, era ancor più a distanza che le vernici e la nuova \r\nnazione difettava di grandi palazzi o mansions per visualizzazione. \r\nJohn Frazee, sopportato in Rahway, Nuovo-Jersey in 1790, \r\ndifettava del beneficio di istruzione convenzionale ma ancora ha \r\nprogredito dalla scultura dell'iscrizione sui gravestones ai busti di \r\nmoda del ricco e famoso. Senza conoscenza convenzionale o \r\nartista-artigianale Americano-sopportati ed addestrati di vincoli \r\ndelle abitudini europee, quale Frazee ha ricorso alle soluzioni \r\nindigene ed ingenious ai problemi ch'hanno affrontato in una società \r\ndi commercializzazione, quale l'invenzione meccanica del Frazee per \r\ntrasferire un'immagine dalla verniciatura ad un busto di marmo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Πολλοί καλλιτέχνες που εργάζονται στις δεκαετίες μετά\r\nαπό την αμερικανική επανάσταση προήλθαν από τις τάξεις των \r\nartisans και τους μηχανικούς. Σε μια δημοκρατία που \r\nδιένειμε με τους αριστοκρατικούς προστάτες και τις βασιλικές \r\nακαδημίες, η τέχνη ήρθε να υποστηριχθεί από έναν λαό \r\nεμπορευμάτων πιό ενδιαφερόμενο στα πορτρέτα από τη μεγάλη \r\nζωγραφική ιστορίας. Το γλυπτό στο μάρμαρο, χρόνος που \r\nκαταναλώνει και ακριβός, ήταν ακόμα πιό απομακρυσμένο από τα \r\nχρώματα, και το νέο έθνος στερήθηκε τα μεγάλα παλάτια ή τα \r\nμέγαρα για την παρουσίαση. Θ*Ιοχν Frazee, γεννημένο σε \r\nRahway, Νιου Τζέρσευ! το 1790, στερήθηκε το όφελος της \r\nεπίσημης οδηγίας αλλά ακόμα προχώρησε από την εγγραφή χάραξης \r\nστις ταφόπετρες στη διαμόρφωση των αποτυχιών πλούσιος και \r\nδιάσημος. Χωρίς την επίσημη γνώση ή τους περιορισμούς του \r\nευρωπαϊκού τελωνείου, ο αμερικανικός-γεννημένος και \r\nεκπαιδευμένος καλλιτέχνης -καλλιτέχνης-αρτησανς όπως Frazee \r\nπροσέφυγε στις γηγενείς και έξυπνες λύσεις στα προβλήματα που \r\nαντιμετώπισαν σε μια εμπορευματοποιώντας κοινωνία, όπως η \r\nμηχανική εφεύρεση Frazee για να μεταφέρουν μια εικόνα από τη \r\nζωγραφική σε μια μαρμάρινη αποτυχία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Muchos artistas que trabajaban en las décadas \r\ndespués de la revolución americana vinieron de las filas de \r\nartesanos y de mecánicos. En una república que dispensó con \r\nlos patrón aristocráticos y las academias reales, el arte vino ser \r\nutilizado por un populacho del acemite interesado más en retratos que\r\nla pintura magnífica de la historia. La escultura en mármol, \r\ndesperdiciador de tiempo y costoso, estaba aún más alejada que las \r\npinturas, y la nueva nación faltó palacios o las mansiones \r\nmagníficos para la visualización. Juan Frazee, nacido en \r\nRahway, Nuevo-Jersey en 1790, faltó la ventaja de la instrucción \r\nformal pero todavía progresó de tallar el deletreado en los \r\ngravestones a los bustos que formaban el del rico y famoso. Sin \r\nconocimiento formal o artista-artesanos Americano-llevados y \r\nentrenados de los apremios de costumbres europeos, tales como Frazee \r\nrecurrió a las soluciones indígenas e ingeniosas a los problemas que\r\nhicieron frente en una sociedad de comercialización, tal como \r\ninvención mecánica de Frazee para transferir una imagen de pintar a \r\nun busto de mármol.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087325</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104504</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-nave-and-self-taught-artist-john-frazee-sculpts-daniel-webster-1833</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-nave-and-self-taught-artist-john-frazee-sculpts-daniel-webster-1833"
}