{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/102975</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>102975</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086500</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"My Master Has Sold Albert to a Trader\": Maria Perkins Writes to Her Husband, 1852</string>\r\n            <string language=\"x-mt-de\">\"mein Meister hat Albert an einen Händler\" \r\nverkauft: Maria Perkins schreibt ihrem Ehemann, 1852</string>\r\n            <string language=\"x-mt-fr\">\"mon maître a vendu Albert à un commerçant\" : \r\nMaria Perkins écrit à son mari, 1852</string>\r\n            <string language=\"x-mt-pt\">\"meu mestre vendeu Albert a um comerciante\": \r\nMaria Perkins escreve a seu marido, 1852</string>\r\n            <string language=\"x-mt-it\">\"il mio supervisore ha venduto Albert ad un \r\ncommerciante\": Maria Perkins scrive al suo marito, 1852</string>\r\n            <string language=\"x-mt-el\">\"Ο κύριός μου έχει πωλήσει Αλβέρτο σε έναν έμπορο\":\r\nΜαρία Perkins Writes στο σύζυγό της, 1852</string>\r\n            <string language=\"x-mt-es\">\"mi amo ha vendido a Albert a un comerciante\": \r\nMaria Perkins escribe a su marido, 1852</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">One of the principal tragedies of slavery was family separation. In this letter, written in Charlottesville, Virginia in 1852, a woman writes to her husband about the sale of their son, Albert, to a slaver trader. Maria and Richard Perkins, who were owned by different masters, were already separated, but now Maria Perkins was witnessing the complete dissolution of her household, both people and possessions. She attempts to salvage at least her marriage by asking her husband to convince his owner buy her. Most slaves did not know how to read and write and this letter, in Mrs. Perkins' own handwriting, is unusual. This letter first came to light in 1929 when Yale historian Ulrich Bonnell Phillips published it in his  Life and Labor in the Old South , and it remains in his papers.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Eine der allgemeinen Tragödien der Sklaverei war \r\nFamilie Trennung. In diesem Brief geschrieben in \r\nCharlottesville, schreibt Virginia 1852, eine Frau ihrem Ehemann über\r\nden Verkauf ihres Sohns, Albert, zu einem slaver Händler. Maria\r\nund Richard Perkins, der durch unterschiedliche Meister besessen \r\nwurden, wurden bereits, aber jetzt Maria, die Perkins die komplette \r\nAuflösung ihres Haushalts zeugte, Leute und Besitz getrennt. \r\nSie versucht, mindestens ihre Verbindung, indem sie ihren \r\nEhemann zu retten bittet, seinen Inhaber zu überzeugen, kauft sie. \r\nDie meisten Sklaven konnten nicht lesen und und dieses Zeichen, \r\nin eigene Handschrift der Mrs Perkins' zu schreiben, ist \r\nungewöhnlich. Dieses Zeichen kam zuerst, 1929 zu beleuchten, \r\nals Yale Historiker Ulrich Bonnell Kreuzkopf- veröffentlicht ihm in \r\nseiner Lebensdauer und in Arbeit im alten Süden und es in seinen \r\nPapieren bleiben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Une des principales tragédies de l'esclavage \r\nétait séparation de famille. Dans cette lettre, écrite dans \r\nCharlottesville, le Virginie en 1852, une femme écrit à son mari au \r\nsujet de la vente de leur fils, Albert, à un commerçant de slaver. \r\nMaria et Richard Perkins, qui ont été possédés par \r\ndifférents maîtres, ont été déjà séparés, mais maintenant \r\nMaria que Perkins était témoin de la dissolution complète de son \r\nménage, les gens et les possessions. Elle essaye de récupérer\r\nau moins son mariage en demandant à son mari de convaincre son \r\npropriétaire l'achètent. La plupart des esclaves n'ont pas su \r\nlire et écrire et cette lettre, dans propre écriture de Mme \r\nPerkins', est peu commune. Cette lettre a émergé la première \r\nfois en 1929 où Phillips d'Ulrich Bonnell d'historien de Yale édité\r\nlui dans la sa vie et travail dans les vieux Sud, et elle \r\nreste en son journal.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Uma das tragédias principais do slavery era \r\nseparação da família. Nesta letra, escrita em \r\nCharlottesville, Virgínia em 1852, uma mulher escreve a seu marido \r\nsobre a venda de seu filho, Albert, a um comerciante do slaver. \r\nMaria e Richard Perkins, que foi possuído por mestres \r\ndiferentes, foram separados já, mas agora Maria que Perkins \r\ntestemunhava a dissolução completa de sua casa,  povos e \r\npossessões. Tenta salvar ao menos sua união pedindo que seu \r\nmarido convença seu proprietário compra-a. A maioria de \r\nescravos não souberam ler e para escrever e esta letra, em próprio \r\nhandwriting da Sra. Perkins', é incomun. Esta letra veio \r\nprimeiramente iluminar-se em 1929 em que Phillips de Ulrich Bonnell do\r\nhistorian de Yale publicado lhe em seus vida e trabalho no sul velho, \r\ne remanescem em seus papéis.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Una delle tragedie principali di slavery era \r\nseparazione della famiglia. In questa lettera, scritta in \r\nCharlottesville, la Virginia in 1852, una donna scrive al suo marito \r\ncirca la vendita del loro figlio, Albert, ad un commerciante dello \r\nslaver. Maria e Richard Perkins, che è stato posseduto dai \r\nsupervisori differenti, già sono stati separati, ma ora Maria che \r\nPerkins stava testimoniando la dissoluzione completa della sua \r\nfamiglia, sia la gente che possessi. Tenta di salvare almeno la \r\nsua unione chiedendo al suo marito di convincere il suo proprietario \r\nla compra. La maggior parte dei schiavi non hanno saputo leggere\r\ne scrivere e questa lettera, nella propria scrittura a mano della \r\nsig.ra Perkins, è insolita. Questa lettera in primo luogo è \r\nemerso in 1929 in cui \"phillips\" di Ulrich Bonnell dello storico di \r\nYale pubblicato esso nella suoi vita e Lavoro nel vecchio sud ed \r\nesso rimangono in sue carte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μια από τις κύριες τραγωδίες της σκλαβιάς ήταν \r\nοικογενειακός χωρισμός. Σε αυτήν την επιστολή, που γράφεται\r\nσε Charlottesville, Βιρτζίνια το 1852, μια γυναίκα γράφει στο\r\nσύζυγό της για την πώληση του γιου τους, Αλβέρτος, σε έναν \r\nέμπορο slaver. Η Μαρία και Richard Perkins, που ήταν\r\nκύριες από τους διαφορετικούς κυρίους, ήταν ήδη χωρισμένες, \r\nαλλά τώρα η Μαρία Perkins βεβαίωνε την πλήρη διάλυση της \r\nοικογένειάς της, και άνθρωποι και κατοχές. Προσπαθεί να \r\nσώσει τουλάχιστον το γάμο της με την ερώτηση ο σύζυγός ότι της \r\nγια να πείσει τον ιδιοκτήτη του την αγοράζει. Οι \r\nπερισσότεροι σκλάβοι δεν ήξεραν πώς να διαβάσουν και να γράψουν \r\nκαι αυτή η επιστολή, στη γραφή κας Perkins', είναι ασυνήθιστη.\r\nΑυτή η επιστολή ήρθε αρχικά στο φως ελαφρύς το 1929 \r\nόταν Yale δημοσίευσε ο ιστορικός Ulrich Bonnell \r\nPhillips το στη ζωή του και την εργασία στον παλαιό νότο, και \r\nπαραμένει στα έγγραφά του.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Una de las tragedias principales de la esclavitud \r\nera separación de la familia. En esta letra, escrita en \r\nCharlottesville, Virginia en 1852, una mujer escribe a su marido sobre\r\nla venta de su hijo, Albert, a un comerciante del slaver. \r\nSepararon a Maria y a Richard Perkins, que fue poseído por \r\ndiversos amos, ya, pero ahora Maria que Perkins atestiguaba la \r\ndisolución completa de su casa, gente y las posesiones. Ella \r\nprocura salvar por lo menos su unión pidiendo que su marido convenza \r\na su propietario la compra. La mayoría de los esclavos no \r\nsabían leer y escribir y esta carta, en propio cursivo de señora \r\nPerkins, es inusual. Esta carta primero vino encenderse en 1929 \r\nen que Phillips de Ulrich Bonnell del historiador de Yale publicada le\r\nen su vida y trabajo en el viejo sur, y ella permanece en sus papeles.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086500</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>102975</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/my-master-has-sold-albert-to-a-trader-maria-perkins-writes-to-her-husband-1852</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/my-master-has-sold-albert-to-a-trader-maria-perkins-writes-to-her-husband-1852"
}