{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Arts", 
        "Künste", 
        "Arts", 
        "Artes", 
        "Arti", 
        "Τέχνες", 
        "Artes"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106924</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106924</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209766</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Creating the 3D Storyboards</string>\r\n            <string language=\"x-mt-de\">Erstellen des 3D Storyboards</string>\r\n            <string language=\"x-mt-fr\">Créer le 3D Storyboards</string>\r\n            <string language=\"x-mt-pt\">Criando o 3D Storyboards</string>\r\n            <string language=\"x-mt-it\">Creazione del 3D Storyboards</string>\r\n            <string language=\"x-mt-el\">Δημιουργία του τρισδιάστατου Storyboards</string>\r\n            <string language=\"x-mt-es\">Crear el 3D Storyboards</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In this lesson, we turn the thumbnail storyboards into very beautiful storyboards using 3D software. Even though we have completed the thumbnail storyboards, we are not ready to begin filming because we do not know the timing, pace and rhythm of the story. To get this, we need an animatic which is movie made from the storyboards. The thumbnail storyboards are very quick sketches used by the director and cinematographer to set up the shots. All that is requires of thumbnail storyboards is the location of the heads of the actors and the direction of their eyes. But thumbnail storyboards do not look very good when turned into an animatic. (At least mine are not very good looking.) Therefore, we need to create better looking storyboard which are also more accurate. We can make these storyboards with 3D software such as FrameForge 3D Studio and DAZ Studio, etc. (Note: This is not programs such as Storyboard Artist which are only 2D programs.) </string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Arts</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In dieser Lektion machen wir die thumbnail \r\nstoryboards zu sehr schöne storyboards mit Software 3D. Obwohl \r\nwir die thumbnail storyboards durchgeführt haben, sind wir nicht \r\nbetriebsbereit, Schmierfilmbildung anzufangen, weil wir nicht die \r\nZeitbegrenzung, den Schritt und den Rhythmus der Geschichte kennen. \r\nUm dieses zu erhalten, benötigen wir ein animatic das der Film \r\nist, der von den storyboards gebildet wird. Die thumbnail \r\nstoryboards sind die sehr schnellen Skizzen, die vom Direktor und vom \r\nKameramann verwendet werden, um die Schüsse aufzustellen. \r\nAlles, das ist, benötigt von den thumbnail storyboards ist der \r\nStandort der Köpfe der Schauspieler und der Richtung ihrer Augen. \r\nAber thumbnail storyboards schauen nicht sehr gut, wenn sie zu \r\nein animatic gemacht werden. (mindestens Grube sind nicht sehr \r\ngutes Schauen.) Folglich müssen wir storyboard besser schauen \r\nerstellen, die auch genauer sind. Wir können diese storyboards \r\nmit Software 3D wie FrameForge 3D Studio bilden und DAZ Studio, usw.. \r\n(Anmerkung: Dieses ist nicht Programme wie Storyboard \r\nKünstler, die nur 2D Programme. sind)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans cette leçon, nous transformons les \r\nstoryboards d'ongle du pouce en storyboards très beaux en utilisant le \r\nlogiciel 3D. Quoique nous ayons terminé les storyboards \r\nd'ongle du pouce, nous ne sommes pas prêts à commencer le pelliculage \r\nparce que nous ne savons pas la synchronisation, le pas et le rythme \r\nde l'histoire. Pour obtenir ceci, nous avons besoin d'un \r\nanimatic qui est film fait à partir des storyboards. Les \r\nstoryboards d'ongle du pouce sont des croquis très rapides employés \r\npar le directeur et le cinéaste pour installer les projectiles. \r\nTout ce qui est exige des storyboards d'ongle du pouce est \r\nl'emplacement des têtes des acteurs et de la direction de leurs yeux.\r\nMais les storyboards d'ongle du pouce ne regardent pas très bons \r\nune fois transformés en animatic. (au moins la mine ne sont pas\r\nregarder très bon.) Par conséquent, nous devons créer \r\nregarder mieux le storyboard qui sont également plus précis. \r\nNous pouvons faire ces storyboards avec le logiciel 3D tel que \r\nle studio de FrameForge 3D et le studio de DAZ, etc... (note : \r\nCe n'est pas des programmes tels que l'artiste de Storyboard qui\r\nsont seulement les 2D programmes.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nesta lição, nós giramos os storyboards do \r\nthumbnail em storyboards muito bonitos usando o software 3D. \r\nMesmo que nós terminemos os storyboards do thumbnail, nós não\r\nestamos prontos para começar o película porque nós não sabemos o \r\nsincronismo, o ritmo e o ritmo da história. Para começar este,\r\nnós necessitamos um animatic que seja filme feito dos storyboards. \r\nOs storyboards do thumbnail são esboços muito rápidos usados \r\npelo diretor e pelo cinematographer ajustar acima os tiros. Tudo\r\nque é requer de storyboards do thumbnail é a posição das cabeças \r\ndos atores e do sentido de seus olhos. Mas os storyboards do \r\nthumbnail não olham muito bons quando girados em um animatic. \r\n(ao menos a mina não é olhar muito bom.) \r\nConseqüentemente, nós necessitamos criar mais melhor olhar o \r\nstoryboard que são também mais exatos. Nós podemos fazer \r\nestes storyboards com software 3D tal como o estúdio de FrameForge 3D\r\ne o estúdio de DAZ, etc.. (nota: Este não é os \r\nprogramas tais como o artista de Storyboard que são somente 2D \r\nprogramas.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In questa lezione, trasformiamo negli storyboards \r\ndel thumbnail gli storyboards molto bei usando il software 3D. \r\nAnche se abbiamo completato gli storyboards del thumbnail, non \r\ndobbiamo aspettare per cominciare la contaminazione perché \r\nnon conosciamo la sincronizzazione, il passo ed il ritmo della storia.\r\nPer ottenere questo, abbiamo bisogno di un animatic che è \r\nfilm fatto dagli storyboards. Gli storyboards del \r\nthumbnail sono abbozzi molto rapidi usati dal direttore e dal \r\ncinematographer per installare i colpi. Tutto che sia richiede \r\ndegli storyboards del thumbnail è la posizione delle teste degli \r\nattori e del senso dei loro occhi. Ma gli storyboards del \r\nthumbnail non osservano molto buoni una volta trasformati in un \r\nanimatic. (almeno la miniera non è molto buon osservare.) \r\nDi conseguenza, dobbiamo creare più meglio osservare lo \r\nstoryboard che sono egualmente più esatti. Possiamo fare questi\r\nstoryboards con software 3D quali l'studio di FrameForge 3D e studio \r\ndi DAZ, ecc. (nota: Ciò non è programmi quale l'artista \r\ndi Storyboard che siano soltanto 2D programmi.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σε αυτό το μάθημα, μετατρέπουμε τα storyboards \r\nνυχιών του αντίχειρα σε πολύ όμορφα storyboards \r\nχρησιμοποιώντας το τρισδιάστατο λογισμικό. Ακόμα κι αν \r\nέχουμε ολοκληρώσει τα storyboards νυχιών του αντίχειρα, δεν \r\nπρόκειται να αναμείνουμε για να αρχίσουμε τη μαγνητοσκόπηση \r\nεπειδή δεν ξέρουμε το συγχρονισμό, το ρυθμό και το ρυθμό της \r\nιστορίας. Για να πάρουμε αυτό, χρειαζόμαστε έναν \r\nanimatic που είναι κινηματογράφος που γίνεται από τα \r\nstoryboards. Τα storyboards νυχιών του αντίχειρα είναι \r\nπολύ γρήγορα σκίτσα που χρησιμοποιούνται από το σκηνοθέτη και \r\ncinematographer για να ιδρύσουν τα πλάνα. Όλα αυτά είναι\r\nαπαιτούν από τα storyboards νυχιών του αντίχειρα είναι η θέση\r\nτων κεφαλιών των δραστών και της κατεύθυνσης των ματιών τους. \r\nΑλλά τα storyboards νυχιών του αντίχειρα δεν φαίνονται \r\nπολύ καλά όταν μετατρέπεται σε animatic. (Τουλάχιστον το\r\nορυχείο δεν είναι πολύ καλό κοίταγμα.) Επομένως, πρέπει \r\nνα δημιουργήσουμε καλύτερα να κοιτάξουμε storyboard που είναι \r\nεπίσης ακριβέστεροι. Μπορούμε να κάνουμε αυτά τα \r\nstoryboards με το τρισδιάστατο λογισμικό όπως το τρισδιάστατο \r\nστούντιο FrameForge και DAZ το στούντιο, κ.λπ. (σημείωση: \r\nαυτά δεν είναι προγράμματα όπως ο καλλιτέχνης Storyboard που \r\nείναι μόνο 2D προγράμματα.)</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En esta lección, damos vuelta a los storyboards \r\ndel thumbnail en storyboards muy hermosos usando el software 3D. \r\nAunque hemos terminado los storyboards del thumbnail, no somos \r\nlistos comenzar película porque no sabemos la sincronización, el \r\npaso y el ritmo de la historia. Para conseguir esto, necesitamos\r\nun animatic que sea película hecha de los storyboards. Los \r\nstoryboards del thumbnail son bosquejos muy rápidos usados por el \r\ndirector y el cinematographer para instalar los tiros. Todo que \r\nes requiere de storyboards del thumbnail es la localización de las \r\npistas de los agentes y de la dirección de sus ojos. Pero los \r\nstoryboards del thumbnail no parecen muy buenos cuando están dados \r\nvuelta en un animatic. (por lo menos la mina no es el mirar muy \r\nbueno.) Por lo tanto, necesitamos crear mejor mirar storyboard \r\nque son también más exactos. Podemos hacer estos storyboards \r\ncon el software 3D tal como estudio de FrameForge 3D y estudio de DAZ,\r\netc. (nota: Éste no es los programas tales como artista \r\nde Storyboard que son solamente 2.os programas.)</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Künste</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Arts</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Artes</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Arti</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Τέχνες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Artes</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209766</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">GNU Free Documentation License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106924</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/creating-the-3d-storyboards</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/creating-the-3d-storyboards"
}