{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103957</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103957</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087128</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"To Redeem My Family\": Venture Smith Frees Himself and his Family</string>\r\n            <string language=\"x-mt-de\">\"Meine Familie Zurückkaufen\": Wagnis Smith \r\ngibt sich und seine Familie frei</string>\r\n            <string language=\"x-mt-fr\">\"Pour Racheter Ma Famille\" : L'entreprise \r\nSmith se libère et sa famille</string>\r\n            <string language=\"x-mt-pt\">\"Para redeem Minha Família\": O risco Smith \r\nlivra-se e sua família</string>\r\n            <string language=\"x-mt-it\">\"Per riacquistare La Mia Famiglia\": \r\nL'impresa Smith si libera e la sua famiglia</string>\r\n            <string language=\"x-mt-el\">\"Για να εξαγοράσει την οικογένειά μου\": Η \r\nεπιχείρηση Smith ελευθερώνεται και την οικογένειά του</string>\r\n            <string language=\"x-mt-es\">\"Para redimir A Mi Familia\": La empresa \r\nSmith se libera y a su familia</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Free labor provided possibilities for emancipation for some enslaved people. The most industrious and the most skilled of the enslaved could take greater advantage of these opportunities. Venture Smith had been born in the 1720s, the son of a West African prince who named him Broteer Furro. Slave traders captured him at the age of six, spirited him away to the coast, and transported him to a life of enslavement in Long Island and eastern Connecticut. After several changes of ownership, he was able to purchase his freedom by his labors at the age of 31. Those labors, along with his entrepreneurial activities such as fishing, working on a whaler, and agricultural activities, made possible the purchase of his son, daughter, and wife's liberty. Near the end of the 18th century he related his life history to Elisha Niles, a schoolteacher and Revolutionary war veteran. Published in 1798,  A Narrative of the Life and Adventures of Venture, a Native of Africa: But Resident above Sixty Years in the United States of America, Related by Himself  recounted his successful negotiation of the slavery economy and recognition of free labor as the key to a free identity.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Freie Arbeit stellte Möglichkeiten für \r\nEmanzipation für einige versklavte Leute zur Verfügung. \r\nIndustrious und das erfahrenste von versklavt konnten grösseren\r\nNutzen aus diesen Gelegenheiten ziehen. Wagnis Smith war im \r\n1720s, der Sohn eines afrikanischen Westprinzen geboren gewesen, der \r\nihn Broteer Furro benannte. Sklavenhändler erfaßten ihn am \r\nAlter von sechs, spirited ihn weg zur Küste und transportierten ihn \r\nzu einer Lebensdauer von enslavement im Long Island und in \r\nOstconnecticut. Nachdem einige Änderungen des Besitzes, er \r\nkonnten, seine Freiheit durch seine Arbeiten am Alter von 31 zu \r\nkaufen. Jene Arbeiten, zusammen mit seinen unternehmerischen \r\nAktivitäten wie Fischen, Funktion auf einem whaler und \r\nlandwirtschaftlichen Aktivitäten, ermöglichten den Erwerb von von \r\nseinem Sohn, von Tochter und Freiheit der Frau. Nahe dem Ende \r\ndes 18. Jahrhunderts stand er seine Lebengeschichte auf Elisha Niles, \r\nein Schullehrer und revolutionärer Kriegveteran in Verbindung. \r\nVeröffentlicht 1798, eine Darstellung der Lebensdauer und \r\nAbenteuer des Wagnisses, ein Eingeborener von Afrika: Aber \r\nBewohner über sechzig Jahren in den Staaten von Amerika, allein in \r\nVerbindung gestanden nachgezählt seiner erfolgreichen Vermittlung der\r\nSklavereiwirtschaft und der Anerkennung der freien Arbeit als die \r\nTaste auf einer freien Identität.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le travail libre a fourni des possibilités pour \r\nl'émancipation pour quelques personnes asservies. Le plus \r\ntravailleur et le plus habile du asservi ont pu profiter plus grand de\r\nces occasions. L'entreprise Smith avait été née dans le \r\n1720s, le fils d'un prince africain occidental qui l'a nommé Broteer \r\nFurro. Les commerçants l'ont capturé à l'âge de six, \r\nvif slaves il loin à la côte, et l'ont transporté à \r\nune vie d'asservissement dans la longue île et le Connecticut oriental. \r\nAprès que plusieurs changements de propriété, il aient pu \r\nacheter sa liberté par ses travaux à l'âge de 31. Ces \r\ntravaux, avec ses activités entreprenantes telles que la pêche, \r\nfonctionnement sur un whaler, et activités agricoles, ont rendu \r\nl'achat possible de son fils, fille, et liberté de l'épouse. \r\nPrès de la fin du 18ème siècle il a rapporté sa histoire de \r\nla vie à Elisha Niles, un instituteur et ancien combattant \r\nrévolutionnaire. Édité en 1798, un récit de la vie et des \r\naventures d'entreprise, un indigène de l'Afrique : Mais \r\nrésidant au-dessus de soixante ans aux Etats-Unis d'Amérique, liés \r\ntout seul raconté sa négociation réussie de l'économie d'esclavage\r\net de l'identification du travail libre comme clé à une identité \r\nlibre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O trabalho livre forneceu possibilidades para o \r\nemancipation para alguns povos enslaved. O mais industrious e o \r\nmais hábil do enslaved podiam fazer exame de uma vantagem mais grande\r\ndestas oportunidades. O risco Smith tinha sido nascido no 1720s,\r\nfilho de um príncipe africano ocidental que o nomeasse Broteer Furro.\r\nOs comerciantes slave capturaram-no na idade de seis, spirited o\r\nafastado à costa, e transportaram-no a uma vida do enslavement no \r\nconsole longo e em Connecticut oriental. Depois que diversas \r\nmudanças da posse, ele podiam  comprar sua liberdade por seus \r\ntrabalhos na idade de 31. Aqueles trabalhos, junto com suas \r\natividades entrepreneurial tais como a pesca, funcionamento em um \r\nwhaler, e atividades agriculturais, fizeram possível a compra de seus\r\nfilho, filha, e liberdade da esposa. Perto do fim do 18o século\r\nrelacionou seu history da vida a Elisha Niles, um schoolteacher e \r\nveteran de guerra revolucionário. Publicado em 1798, em uma \r\nnarrativa da vida e em aventuras do risco, um nativo de África: \r\nMas o residente acima de sessenta anos nos Estados Unidos da \r\nAmérica, relacionados por himself recounted sua negociação bem \r\nsucedida da economia do slavery e do recognition do trabalho livre \r\ncomo a chave a uma identidade livre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il lavoro libero ha fornito le possibilità \r\nper emancipazione per qualche gente asservita. Il più \r\nindustrious e l'più esperto del asservito hanno potuto trarre \r\nvantaggio più grande da queste occasioni. L'impresa Smith era \r\nstata nata nel 1720s, il figlio di un principe africano ad ovest che \r\nlo ha chiamato Broteer Furro. I commercianti slave lo hanno \r\nbloccato all'età di sei, spirited lui via al litorale e lo hanno \r\ntrasportato ad una durata del enslavement in isola lunga ed in \r\nConnecticut orientale. Dopo che parecchi cambiamenti della \r\nproprietà, lui possano comprare la sua libertà dai suoi lavori \r\nall'età di 31. Quei lavori, con le sue attività \r\nimprenditoriali quale pesca, funzionamento su un whaler ed attività \r\nagricole, hanno reso possibile l'acquisto del suoi figlio, derivato e \r\nlibertà della moglie. Vicino alla conclusione del diciottesimo \r\nsecolo ha riferito la sua storia di vita a Elisha Niles, uno \r\nschoolteacher e veterano di guerra rivoluzionario. Pubblicato in\r\n1798, in una descrizione della vita e nelle avventure di impresa, un \r\nnativo dell'Africa: Ma il residente superiore a sessanta anni in\r\nunito Dichiara dell'America, riferito da sè ha raccontato la \r\nsua trattativa riuscita dell'economia di slavery e del riconoscimento \r\ndel lavoro libero come il tasto ad un'identità libera.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ελεύθερη εργασία παρείχε τις δυνατότητες για την \r\nχειραφέτηση για μερικούς υποδουλωμένους ανθρώπους. Ο πιό\r\nεργατικός και ο πιό ειδικευμένος υποδουλωμένη θα μπορούσε να \r\nαξιοποιήσει μεγαλύτερο αυτών των ευκαιριών. Η επιχείρηση \r\nSmith είχε γεννηθεί στο 1720s, ο γιος ενός δυτικού \r\nαφρικανικού πρίγκηπα που τον ονόμασε Broteer Furro. Οι \r\nέμποροι σκλάβων τον συνέλαβαν στην ηλικία έξι, εύψυχη αυτός \r\nμακριά στην ακτή, και τον μετέφεραν σε μια ζωή της υποδούλωσης \r\nστο μακρύ νησί και το ανατολικό Κοννέκτικατ. Μετά από \r\nδιάφορες αλλαγές της ιδιοκτησίας, ήταν σε θέση να αγοράσει την \r\nελευθερία του από δικούς του εργάζεται στην ηλικία 31. \r\nΕκείνοι εργάζονται, μαζί με τις επιχειρηματικές \r\nδραστηριότητές του όπως η αλιεία, εργαζόμενος σε ένα whaler, \r\nκαι τις γεωργικές δραστηριότητες, που καθίστανται πιθανές την \r\nαγορά του γιου του, την κόρη, και την ελευθερία της συζύγου. \r\nΚοντά στο τέλος του 18$ου αιώνα αφορούσε την ιστορία ζωής \r\nτου Elisha Niles, έναν δάσκαλο και έναν επαναστατικό \r\nπολεμικό παλαίμαχο. Δημοσιευμένος το 1798, ένα αφήγημα \r\nτης ζωής και τις περιπέτειες της επιχείρησης, ένας ντόπιος της \r\nΑφρικής: Αλλά κάτοικος επάνω από εξήντα έτη στις \r\nΗνωμένες Πολιτείες της Αμερικής, σχετικές μόνος του \r\nεξιστορημένος την επιτυχή διαπραγμάτευσή του της οικονομίας \r\nσκλαβιάς και την αναγνώριση της ελεύθερης εργασίας ως πλήκτρο με \r\nμια ελεύθερη ταυτότητα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El trabajo libre proporcionó a las posibilidades \r\npara la emancipación para alguna gente esclavizada. El más \r\nindustrious y el más experto del esclavizado podían tomar la mayor \r\nventaja de estas oportunidades. La empresa Smith había sido \r\nnata en el 1720s, el hijo de un príncipe africano del oeste que lo \r\nnombró Broteer Furro. Los comerciantes auxiliares lo capturaron\r\nen la edad de seises, spirited lo lejos a la costa, y lo transportaron\r\na una vida del enslavement en la isla larga y Connecticut del este. \r\nDespués de que varios cambios de la propiedad, él pudieran \r\ncomprar su libertad por sus trabajos en la edad de 31. Esos \r\ntrabajos, junto con sus actividades emprendedoras tales como pesca, \r\nfuncionamiento en un whaler, y actividades agrícolas, hicieron \r\nposible la compra de su hijo, hija, y libertad de la esposa. \r\nCerca del final del décimo octavo siglo él relacionó su \r\nhistoria de la vida con Elisha Niles, un maestro y veterano de \r\nguerra revolucionario. Publicado en 1798, una narrativa de la \r\nvida y aventuras de la empresa, un natural de África: Pero el \r\nresidente sobre sesenta años en los Estados Unidos de América, \r\nrelacionados por se contó de nuevo su negociación acertada de la \r\neconomía de la esclavitud y del reconocimiento del trabajo libre como\r\nel clave a una identidad libre.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087128</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103957</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/to-redeem-my-family-venture-smith-frees-himself-and-his-family</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/to-redeem-my-family-venture-smith-frees-himself-and-his-family"
}