{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103333</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103333</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087343</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Thorn in the Side: A Socialist Takes Aim at Gompers</string>\r\n            <string language=\"x-mt-de\">Ein Dorn in der Seite: Ein Sozialist nimmt \r\nanstreben Gompers</string>\r\n            <string language=\"x-mt-fr\">Une épine dans le côté : Un socialiste \r\nprend visent Gompers</string>\r\n            <string language=\"x-mt-pt\">Um espinho no lado: Um socialist faz exame \r\nvisa Gompers</string>\r\n            <string language=\"x-mt-it\">Una spina nel lato: Un socialista prende \r\npunta su Gompers</string>\r\n            <string language=\"x-mt-el\">Ένα αγκάθι στην πλευρά: Ένας σοσιαλιστής \r\nπαίρνει το στόχο σε Gompers</string>\r\n            <string language=\"x-mt-es\">Una espina en la cara: Un socialista toma \r\ntiene como objetivo Gompers</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During the 1890s, the American Federation of Labor (AFL) was faced with both the rising popularity of the People's Party in rural areas and attempts by the Populist movement to create a farmer-labor alliance. At the same time, socialist trade unionists lobbied for greater political involvement and adoption of several key socialist positions by the AFL. One of those socialist trade unionists was J. Mahlon Barnes, a Philadelphia cigar maker, member of the Cigarmakers' International Union, and member of the Socialist Labor Party. Barnes was a sharp critic of longtime AFL leader Samuel Gompers. In 1894 he played a key role in the only defeat that Gompers suffered in election to the AFL presidency. In this 1896 speech in Boston, Barnes chided Gompers and like-minded mainstream labor leaders for refusing to endorse socialism and, more generally, any form of direct political action.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des 1890s wurde die amerikanische \r\nVereinigung der Arbeit (AFL) mit der steigenden Popularität der \r\nPartei der Leute in den ländlichen Gebieten \r\ngegenübergestellt und versucht durch die Volksbewegung, zu erstellen \r\nLandwirt-bearbeiten Bündnis. Gleichzeitig beeinflußten \r\nsozialistische Gewerkschaftler für grössere politische \r\nMiteinbeziehung und Annahme von mehreren sozialistische Positionen der\r\nTaste durch das AFL. Einer jener sozialistischen Gewerkschaftler\r\nwar J. Mahlon Barnes, ein Philadelphia Zigarrehersteller, Bauteil vom \r\ndes Cigarmakers' internationalen Anschluß und Bauteil der \r\nsozialistischen ArbeitsPartei. Barnes war ein scharfer \r\nKritiker des langfristigen AFL Führers Samuel Gompers. 1894 \r\nspielte er eine Schlüsselrolle in der einzigen Niederlage, die \r\nGompers in der Wahl zum AFL Vorsitz erlitt. In dieser Rede 1896 \r\nin Boston, schalt Barnes Gompers und gleichgesinnte \r\nHauptströmungsgewerkschaftsführer, damit das Ablehnen sozialismus \r\nund, im Allgemeinen, jedes mögliches Formular der direkten \r\npolitischen Tätigkeit indossiert.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant le 1890s, la fédération américaine du \r\ntravail (AFL) a été confrontée à la popularité de montée de la \r\npartie des personnes dans des zones rurales et essaye par le mouvement\r\npopuliste de créer fermier-travaillent l'alliance. En même \r\ntemps, les syndicalistes socialistes ont incité à une plus grandes \r\nparticipation et adoption politiques de plusieurs des positions \r\nsocialistes de clé par l'AFL. Un de ces syndicalistes \r\nsocialistes était J. Mahlon Barnes, un générateur de cigare de \r\nPhiladelphie, membre de l'union internationale du Cigarmakers, et \r\nmembre du parti travailliste socialiste. Barnes était un \r\ncritique pointu du Chef à long terme Samuel Gompers d'AFL. En \r\n1894 il a joué un rôle principal dans la seule défaite que Gompers \r\na soufferte dans l'élection à la présidence d'AFL. Dans ce \r\ndiscours 1896 à Boston, Barnes a réprimandé Gompers et dirigeants \r\nsyndicaux traditionnels semblables pour que refuser approuve le \r\nsocialisme et, plus généralement, n'importe quelle forme d'action \r\npolitique direct.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante o 1890s, o federation americano do \r\ntrabalho (AFL) foi enfrentado com  a popularidade levantando-se do \r\npartido do pessoa em áreas rurais e tenta pelo movimento populist \r\ncriar fazendeiro-trabalha o alliance. Ao mesmo tempo, os \r\nunionists de comércio socialist lobbied para uma participação e um \r\nadoption políticos mais grandes de diversos posições socialist da \r\nchave pelo AFL. Um daqueles unionists de comércio socialist era\r\nJ. Mahlon Barnes, um fabricante do charuto de Filadélfia, membro da \r\nunião internacional do Cigarmakers', e membro do partido labor \r\nsocialist. Barnes era um crítico afiado do líder longtime \r\nSamuel Gompers de AFL. Em 1894 jogou um papel chave na única \r\nderrota que Gompers sofreu na eleição ao presidency de AFL. \r\nNeste discurso 1896 em Boston, Barnes chided Gompers e líderes \r\nlabor mainstream like-minded para que recusar endosse o socialismo e, \r\nmais geralmente, o todo o formulário da ação política direta.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante il 1890s, la federazione americana del \r\nLavoro (AFL) è stata affrontata sia alla popolarità aumentante \r\ndel partito della gente nelle zone rurali che tenta tramite il \r\nmovimento populistico di creare un'alleanza di farmer-lavoro. \r\nAllo stesso tempo, i sindacalisti socialisti hanno incitato per \r\nla partecipazione e l'approvazione politiche più grandi di vari \r\nposizioni socialiste di tasto dal AFL. Uno di quei sindacalisti \r\nsocialisti era J. Mahlon Barnes, un creatore del sigaro de Filadelfia,\r\nmembro dell'unione internazionale del Cigarmakers e membro del partito\r\nDi lavoro socialista. Barnes era un critico tagliente del \r\ncapo da molto tempo Samuel Gompers di AFL. In 1894 ha svolto \r\nun ruolo chiave nell'unica sconfitta che Gompers ha sofferto \r\nnell'elezione alla presidenza di AFL. In questo discorso 1896 a \r\nBoston, Barnes ha rimproverato Gompers ed i capi di lavoro \r\ntradizionali simili affinchè rifiutare firmi più generalmente il \r\nsocialism e, tutta la forma di azione politica diretta.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια του 1890s, η αμερικανική \r\nομοσπονδία της εργασίας (AFL) βρέθηκε αντιμέτωπη και με την \r\nαυξανόμενη δημοτικότητα του συμβαλλόμενου μέρους των ανθρώπων \r\nστις αγροτικές περιοχές και τις προσπάθειες από τη λαϊκιστική \r\nμετακίνηση να δημιουργηθεί μια συμμαχία αγρότης-εργασίας. \r\nΣυγχρόνως, οι σοσιαλιστικοί συνδικαλιστές πίεσαν για \r\nμεγαλύτερες πολιτικές συμμετοχή και έγκριση διάφορων βασικών \r\nσοσιαλιστικών θέσεων από το AFL. Ένας από εκείνους τους\r\nσοσιαλιστικούς συνδικαλιστές ήταν Θ*ι. Mahlon Barnes, \r\nκατασκευαστής πούρων της Φιλαδέλφειας, μέλος της διεθνούς ένωσης\r\nτου Cigarmakers, και μέλος του σοσιαλιστικού εργατικού \r\nκόμματος. Το Barnes ήταν αιχμηρός κριτικός του \r\nμακροπρόθεσμου AFL ηγέτη Samuel Gompers. Το 1894 \r\nδιαδραμάτισε έναν βασικό ρόλο στη μόνη ήττα που Gompers \r\nυπέστη στην εκλογή στην προεδρία AFL. Σε αυτήν την \r\nομιλία 1896 στη Βοστώνη, Barnes επίπληξε Gompers και τους \r\nομοϊδεάτες ηγέτες επικρατούσας εργασίας για την άρνηση να \r\nεπικυρωθεί ο σοσιαλισμός και, γενικότερα, οποιαδήποτε μορφή της \r\nάμεσης πολιτικής ενέργειας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante el 1890s, la federación americana del \r\ntrabajo (AFL) fue hecha frente con el renombre de levantamiento del \r\npartido de la gente en áreas rurales y procura por el movimiento \r\npopulista crear granjero-trabaja alianza. En el mismo tiempo, \r\nlos unionistas comerciales socialistas cabildearon para la mayores \r\nimplicación y adopción políticas de varios las posiciones \r\nsocialistas del clave por el AFL. Uno de esos unionistas \r\ncomerciales socialistas era J. Mahlon Barnes, fabricante del cigarro \r\nde Philadelphia, miembro de la unión internacional del Cigarmakers, y\r\nmiembro del partido laborista socialista. Barnes era crítico \r\nsostenido del arranque de cinta de largo plazo Samuel Gompers de AFL. \r\nEn 1894 él desempeñó un papel dominante en la única derrota \r\nque Gompers sufrió en la elección a la presidencia de AFL. En \r\neste discurso 1896 en Boston, Barnes regañó a Gompers y a arranques \r\nde cinta de trabajo de corriente semejantes para que el rechazo endose\r\nsocialismo y, más generalmente, cualquier forma de acción política \r\ndirecta.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087343</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103333</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-thorn-in-the-side-a-socialist-takes-aim-at-gompers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-thorn-in-the-side-a-socialist-takes-aim-at-gompers"
}