{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106502</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106502</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086690</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">One African-American Dreams About Rebuilding the South</string>\r\n            <string language=\"x-mt-de\">Afrikanisch-Amerikanische Träume einer über das \r\nUmbauen des Südens</string>\r\n            <string language=\"x-mt-fr\">Rêves d'un Afro-Américain au sujet de reconstruire \r\nles Sud</string>\r\n            <string language=\"x-mt-pt\">Sonhos um Africano-Americanos sobre reconstruir o \r\nsul</string>\r\n            <string language=\"x-mt-it\">Sogni Africano-Americani uno circa la \r\nricostruzione del sud</string>\r\n            <string language=\"x-mt-el\">Όνειρα ένας αφρικανικός-Αμερικανός για την \r\nεπανοικοδόμηση του νότου</string>\r\n            <string language=\"x-mt-es\">Sueños Africano-Americanos uno sobre la \r\nreconstrucción del sur</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the decades following the Civil War, many white southern landowners, entrepreneurs, and journalists campaigned for the creation of a \"New South\" economy that would emphasize modern industrial development. With the plantation system no longer dominating the southern economy, the South could build its own factories to turn raw materials into finished products: cotton into cloth, tobacco into cigarettes, coal and iron ore into steel. White southern leaders were not the only ones who argued that industrialization was the key to future Southern progress. A small group of black businessmen and landowners, who had taken advantage of the opportunities open to African Americans during Reconstruction, also supported the ideal of a New South based on industrial growth. In the following 1896 statement, Warren C. Coleman, a black North Carolina businessman, called on his fellow black Southerners to support his plan to build a cotton mill that would be operated by black workers.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In den Dekaden, die dem Bürgerkrieg folgen, \r\nwarben viele weiße südliche Grundbesitzer, Unternehmer und \r\nJournalisten für die Kreation einer \"neuen Süd\" Wirtschaft, die \r\nmoderne industrielle Entwicklung hervorheben würde. Wenn das \r\nPlantagesystem nicht mehr die südliche Wirtschaft beherrscht, könnte\r\nder Süden seine eigenen Fabriken aufbauen, um Rohstoffe zu \r\nFertigwaren zu machen: Baumwolle in Tuch, Tabak in Zigaretten, \r\nKohle und Eisenerz in Stahl. Weiße südliche Führer waren \r\nnicht die einzigen, die argumentierten, daß Industrialisierung die \r\nTaste zum zukünftigen südlichen Fortschritt war. Eine kleine \r\nGruppe schwarze Geschäftsmänner und Grundbesitzer, die Nutzen aus \r\nden Gelegenheiten gezogen hatten, die zu den afrikanischen Amerikanern\r\nwährend der Rekonstruktion geöffnet sind, unterstützte auch das \r\nideale eines neuen Südens, der auf industriellem Wachstum basierte. \r\nIn der folgenden Anweisung 1896 ersuchte Warren C. Coleman, ein \r\nschwarzer Nord-Carolina Geschäftsmann, um sein Mitschwarzes \r\nSoutherners, um seinen Plan zu unterstützen, um eine \r\nBaumwollspinnerei aufzubauen, die von den schwarzen Arbeitern \r\nbearbeitet würde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans les décennies suivant la guerre civile, \r\nbeaucoup de propriétaires fonciers, entrepreneurs, et journalistes \r\nméridionaux blancs ont fait campagne pour la création d'une \r\n\"nouvelle\" économie du sud qui soulignerait le développement \r\nindustriel moderne. Avec le système de plantation ne dominant \r\nplus l'économie méridionale, les Sud ont pu construire ses \r\npropres usines pour transformer les matières premières premières en\r\nproduits finis : coton dans le tissu, tabac dans le minerai de \r\ncigarettes, de charbon et de fer dans l'acier. Les amorces \r\nméridionales blanches n'étaient pas les seules qui ont argué du \r\nfait que l'industrialisation était la clé au futur progrès \r\nméridional. Un petit groupe d'hommes d'affaires et de \r\npropriétaires fonciers noirs, qui avaient tiré profit des occasions \r\nouvertes d'Américains africains pendant la reconstruction, a \r\négalement supporté l'idéal d'un nouveau Sud basé sur la \r\ncroissance industrielle. Dans le rapport 1896 suivant, Warren C.\r\nColeman, un homme d'affaires du nord noir de la Caroline, a invité\r\nses Habitants du sud de noir de camarade à supporter son plan pour \r\nconstruire une filature de coton qui serait actionnée par les \r\nouvriers noirs.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nas décadas que seguem a guerra civil, muitos \r\nlatifundiários, empreendedores, e journalists do sul brancos fizeram \r\ncampanha para a criação de uma economia \"sul\" nova que emfatizasse o\r\ndesenvolvimento industrial moderno. Com o sistema da plantação\r\nque domina não mais por muito tempo a economia do sul, o sul podia \r\nconstruir suas próprias fábricas para girar materiais crus em \r\nprodutos terminados: algodão no pano, tabaco no minério dos \r\ncigarros, do carvão e de ferro no aço. Os líderes do sul \r\nbrancos não eram únicos que discutiram que o industrialization era a\r\nchave ao progresso do sul futuro. Um grupo pequeno dos homens de\r\nnegócios e dos latifundiários pretos, que tinham feito exame da \r\nvantagem das oportunidades abertas aos americanos africanos durante o \r\nreconstruction, suportou também o ideal de um sul novo baseado no \r\ncrescimento industrial. Na seguinte indicação 1896, Warren C. \r\nColeman, um homem de negócios preto de North.carolina, convidou seu \r\npreto Southerners do companheiro para suportar sua planta para \r\nconstruir um moinho de algodão que fosse operado por trabalhadores \r\npretos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nelle decadi che seguono la guerra civile, molti \r\nlatifondisti, imprenditori e giornalisti del sud bianchi hanno fatto \r\nuna campagna per la creazione \"di nuova\" economia del sud che dare \r\nrisalto allo sviluppo industriale moderno. Con il sistema della \r\npiantagione più che non domina l'economia del sud, il sud ha potuto \r\ncostruire le relative proprie fabbriche per trasformare nelle materie \r\nprime i prodotti finiti: cotone nel panno, tabacco nelle \r\nsigarette, carbone e minerale ferroso in acciaio. I capi \r\ndel sud bianchi non erano quei unici che sostenessero che \r\nl'industrializzazione era il tasto a progresso del sud futuro. \r\nUn piccolo gruppo degli uomini d'affari e dei latifondisti neri,\r\nche avevano approfittato delle occasioni aperte agli Americani \r\nafricani durante la ricostruzione, egualmente ha sostenuto il ideale \r\ndi nuovo sud basato su sviluppo industriale. Nella seguente \r\nistruzione 1896, Warren C. Coleman, un uomo d'affari nero del \r\nNorth.carolina, ha invitato il suo nero Southerners del collega per \r\nsostenere il suo programma per costruire un cotonificio che sarebbe \r\nfunzionato dagli operai neri.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις δεκαετίες μετά από τον εμφύλιο πόλεμο, πολλοί \r\nλευκοί νότιοι landowners, επιχειρηματίες, και δημοσιογράφοι \r\nέκαναν εκστρατεία για τη δημιουργία μιας οικονομίας \"νέου νότου\"\r\nπου θα υπογράμμιζε τη σύγχρονη βιομηχανική ανάπτυξη. Με το \r\nσύστημα φυτειών που εξουσιάζει όχι άλλο τη νότια οικονομία, ο \r\nνότος θα μπορούσε να χτίσει τα εργοστάσιά του για να μετατρέψει \r\nτις πρώτες ύλες σε ολοκληρωμένα προϊόντα: βαμβάκι στο \r\nύφασμα, καπνός στα τσιγάρα, μετάλλευμα άνθρακα και σιδήρου στο \r\nχάλυβα. Οι λευκοί νότιοι ηγέτες δεν ήταν οι μόνοι που \r\nυποστήριξαν ότι η εκβιομηχάνιση ήταν το πλήκτρο στη μελλοντική \r\nνότια πρόοδο. Μια μικρή ομάδα μαύρων επιχειρηματιών και \r\nlandowners, που είχαν εκμεταλλευθεί τις ευκαιρίες ανοικτές σε \r\nαφρικανικούς Αμερικανούς κατά τη διάρκεια της αναδημιουργίας, \r\nυποστήριξε επίσης το ιδανικό ενός νέου νότου βασισμένου στη \r\nβιομηχανική αύξηση. Στην ακόλουθη δήλωση 1896, Warren \r\nΓ. Coleman, ένας μαύρος επιχειρηματίας της βόρειας Καρολίνας, \r\nκάλεσε τους συντροφικούς μαύρους νοτίους του για να υποστηρίξει \r\nτο σχέδιό του για να χτίσει έναν μύλο βαμβακιού που θα \r\nχρησιμοποιούταν από τους μαύρους εργαζομένους.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En las décadas que seguían la guerra civil, \r\nmuchos terratenientes, empresarios, y periodistas meridionales blancos\r\nhicieron campaña para la creación de una \"nueva\" economía del sur \r\nque acentuaría el desarrollo industrial moderno. Con el sistema\r\nde la plantación dominando no más de largo la economía meridional, \r\nel sur podía construir sus propias fábricas para dar vuelta a las \r\nmaterias primas en productos acabados: algodón en el paño, \r\ntabaco en el mineral de los cigarrillos, del carbón y de hierro en el\r\nacero. Los arranques de cinta meridionales blancos no eran los \r\núnicos que discutieron que la industrialización fuera el clave al \r\nprogreso meridional futuro. Un grupo pequeño de los hombres de \r\nnegocios y de los terratenientes negros, que se habían aprovechado de\r\nlas oportunidades abiertas a los americanos africanos durante la \r\nreconstrucción, también utilizó el ideal de un nuevo sur basado en \r\ncrecimiento industrial. En la declaración siguiente 1896, \r\nWarren C. Coleman, hombre de negocios negro de Carolina del Norte, \r\ninvitó su negro Southerners del compañero para utilizar su plan para\r\nconstruir una fábrica de algodón que sería funcionada por los \r\ntrabajadores negros.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086690</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106502</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/one-african-american-dreams-about-rebuilding-the-south</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/one-african-american-dreams-about-rebuilding-the-south"
}