{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/8963519</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>8963519</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087149</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">U.S. Intervention in Central America: Kellogg's Charges of a Bolshevist Threat</string>\r\n            <string language=\"x-mt-de\">VEREINIGTE STAATEN Intervention in Mittelamerika: \r\nLadungen Kelloggs einer Bolshevist Drohung</string>\r\n            <string language=\"x-mt-fr\">Intervention des ETATS-UNIS en Amérique Centrale :\r\nLes frais de Kellogg d'une menace de Bolshevist</string>\r\n            <string language=\"x-mt-pt\">Intervenção de ESTADOS UNIDOS em América \r\nCentral: Cargas de Kellogg de uma ameaça de Bolshevist</string>\r\n            <string language=\"x-mt-it\">Intervento degli STATI UNITI in America Centrale: \r\nSpese del Kellogg di una minaccia di Bolshevist</string>\r\n            <string language=\"x-mt-el\">ΑΜΕΡΙΚΑΝΙΚΗ Επέμβαση στην Κεντρική Αμερική: \r\nΔαπάνες της Kellogg μιας απειλής Bolshevist</string>\r\n            <string language=\"x-mt-es\">Intervención de ESTADOS UNIDOS en America \r\nCentral: Cargas de Kellogg de una amenaza de Bolshevist</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">By the early 20th century, U.S. companies dominated the economies of the five Central American republics, controlling most of the banana production, railroads, port facilities, mines, and banking institutions. This export-based economy also maintained a social hierarchy of a small number of large landowners and millions of landless peasants. Nicaragua offers a case study of both American domination of the region and local and international resistance to that domination. During the 19th century Nicaragua was among the main contenders for an interoceanic canal and thus drew major railroad and steamship investors from both Britain and the United States. The United States intervened in Nicaragua four times during the 1890s to protect U.S. economic interests during periods of political unrest. In 1912 U.S. marines landed once again to maintain a pro-American government; this occupation lasted until 1925. As this January 1927 memorandum submitted to the U.S. Senate Foreign Relations Committee indicated, Secretary of State Frank Kellogg justified U.S. occupation of Nicaragua on the basis of communist threats from Mexico and the Soviet Union. The United States brokered a peace treaty between Nicaraguan liberals and conservatives that allowed the two parties to share political power, but U.S. influence and economic power remained intact.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Bis zum dem frühen 20. Jahrhundert beherrschten \r\nVEREINIGTE STAATEN Firmen die Wirtschaftssysteme der fünf zentralen \r\namerikanischen Republiken und steuerten die meisten der Banane \r\nProduktion, Eisenbahnen, Portteildienste, Gruben und Einrichtungen des\r\nBankgewerbes. Dieses exportieren-gegründete Wirtschaft behielt \r\nauch eine Sozialhierarchie einer kleinen Anzahl von großen \r\nGrundbesitzern und der Millionen der anschlußlosen Landarbeiter bei. \r\nNicaragua bietet eine Fallstudie der amerikanischen Herrschaft \r\nder Region und des lokalen und internationalen Widerstandes zu dieser \r\nHerrschaft an. Während des 19. Jahrhunderts gehörte Nicaragua \r\nzu den Hauptkämpfern für einen interoceanic Kanal und zeichnete \r\nfolglich Haupteisenbahn- und Steamshipinvestoren von Großbritannien \r\nund von den Vereinigten Staaten. Die Vereinigten Staaten griffen\r\nin Nicaragua viermal während des 1890s, VEREINIGTE STAATEN \r\nökonomische Interessen während der Perioden der politischen \r\nRuhelosigkeit zu schützen ein. In 1912 VEREINIGTEN STAATEN \r\nlandeten Marinen noch einmal, um eine Pro-Amerikanische Regierung \r\nbeizubehalten; diese Besetzung dauerte bis 1925. Als \r\ndieser Januar 1927 gab Protokoll beim angezeigten VEREINIGTE STAATEN \r\nSenat-fremden Relationen Ausschuß, beim Staatssekretär Freivermerk \r\nKellogg ausgeschlossene VEREINIGTE STAATEN Besetzung von Nicaragua \r\naufgrund von kommunistischen Drohungen von Mexiko und beim \r\nSowjet-Anschluß ein. Die Vereinigten Staaten brokered einen \r\nFriedensvertrag zwischen Nicaragualiberalen und Konservativen, die den\r\nzwei Parteien erlaubten, politische Energie zu teilen, aber \r\nVEREINIGTE STAATEN beeinflussen und ökonomische Energie blieb \r\nintakt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Par le début du 20ème siècle, les compagnies \r\ndes ETATS-UNIS ont dominé les économies des cinq républiques \r\naméricaines centrales, contrôlant la majeure partie de la production\r\nde banane, des chemins de fer, des équipements gauches, des mines, et\r\ndes institutions bancaires. Ceci économie exporter-basée a \r\négalement mis à jour une hiérarchie sociale de un nombre restreint \r\nde grands propriétaires fonciers et des millions de paysans \r\nsans terre. Le Nicaragua offre une étude de cas de la \r\ndomination américaine de la région et de la résistance locale et \r\ninternationale à cette domination. Pendant le 19ème siècle le\r\nNicaragua était parmi les compétiteurs principaux pour un canal \r\ninteroceanic et a ainsi tiré les investisseurs principaux de chemin \r\nde fer et de navire à vapeur de Grande-Bretagne et des Etats-Unis. \r\nLes Etats-Unis sont intervenus au Nicaragua quatre fois pendant \r\nle 1890s de protéger des intérêts économiques des ETATS-UNIS \r\npendant des périodes du malaise politique. Aux 1912 ETATS-UNIS \r\nles soldats de marine ont débarqué de nouveau pour mettre à jour un\r\ngouvernement pro-Américain ; ce métier a duré jusqu'en 1925. \r\nEn tant que ce janvier 1927 le mémorandum a soumis au Comité \r\nétranger de relations de sénat des ETATS-UNIS indiqué, au \r\nsecrétaire d'état le métier des ETATS-UNIS justifié par Kellogg\r\nde contreseing du Nicaragua sur la base des menaces communistes du \r\nMexique et à Union Soviétique. Les Etats-Unis ont sponsorisé \r\nun traité de paix entre les libéraux et les conservateurs de \r\nNicaragua qui ont permis aux deux parties de partager la puissance \r\npolitique, mais les ETATS-UNIS influencent et la puissance économique\r\nest demeurée intact.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Pelo 20o século adiantado, as companhias de \r\nESTADOS UNIDOS dominaram as economias das cinco repúblicas americanas\r\ncentrais, controlando a maioria da produção da banana, estradas de \r\nferro, as facilidades portuárias, as minas, e as instituições de \r\noperação bancária. Isto economia export-baseada manteve \r\ntambém uma hierarquia social de um número pequeno de latifundiários\r\ngrandes e de milhões de camponeses landless. Nicarágua oferece\r\num estudo de caso  do domination americano da região e da \r\nresistência local e internacional a esse domination. Durante o \r\n1ø século Nicarágua era entre os contendores principais para um \r\ncanal interoceanic e desenhava assim investors principais da estrada \r\nde ferro e do steamship  de Grâ Bretanha e dos estados unidos. \r\nOs estados unidos intervieram em Nicarágua quatro vezes durante\r\no 1890s proteger interesses econômicos de ESTADOS UNIDOS durante \r\nperíodos do unrest político. Em 1912 ESTADOS UNIDOS os \r\nfuzileiros navais aterraram uma vez outra vez para manter um governo \r\npro-Americano; esta ocupação durou até 1925. Como este \r\njaneiro 1927 o memorando submeteu-se ao comitê extrangeiro das \r\nrelações do senate de ESTADOS UNIDOS indicado, à secretária da \r\nocupação justificada Kellogg de ESTADOS UNIDOS do franquia do estado\r\nde Nicarágua na base de ameaças comunistas de México e à \r\nSoviete-união. Os estados unidos brokered um tratado da paz \r\nentre os liberais e os conservadores nicaraguan que permitiram que os \r\ndois partidos compartilhassem da potência política, mas ESTADOS \r\nUNIDOS influenciam e a potência econômica remanesceu intact.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Entro l'inizio del 20esimo secolo, le aziende \r\ndegli STATI UNITI hanno dominato le economie delle cinque repubbliche \r\namericane centrali, gestenti la maggior parte della produzione della \r\nbanana, le ferrovie, le attrezzature port, le miniere e le istituzioni\r\ndi operazioni bancarie. Ciò economia esport-basata egualmente \r\nha effettuato una gerarchia sociale di piccolo numero di grandi \r\nlatifondisti e di milioni di contadini landless. La Nicaragua \r\noffre un'inchiesta sia della dominazione americana della regione che \r\ndella resistenza locale ed internazionale a quella dominazione. \r\nDurante il diciannovesimo secolo la Nicaragua era fra i \r\nconcorrenti principali per un canale interoceanic e così ha estratto \r\nla ferrovia principale e gli investitori della nave a vapore sia dalla\r\nGran-Bretagna che dal uniti Dichiara. Unito \r\nDichiara intervenuto in Nicaragua quattro volte durante il \r\n1890s proteggere gli interessi economici degli STATI UNITI durante i \r\nperiodi di agitazione politica. In 1912 STATI UNITI i fanti di \r\nmarina hanno atterrato ancora una volta per effettuare un governo \r\npro-Americano; questa occupazione ha durato fino al 1925. \r\nCome questo gennaio del 1927 il memorandum ha presentato al \r\ncomitato straniero di rapporti del senato degli STATI UNITI indicato, \r\nla segretaria di Dichiara l'occupazione franca degli STATI \r\nUNITI giustificata Kellogg della Nicaragua in base alle minacce \r\ncomuniste dal Messico e dall'Soviet-unione. Unito \r\nDichiara brokered un trattato di pace fra i liberali ed i \r\nconservatori nicaraguan che hanno permesso che i due partiti \r\nripartissero l'potenza politica, ma gli STATI UNITI influenzano e \r\nl'potenza economica è rimasto intact.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μέχρι τον πρόωρο 20ό αιώνα, οι ΑΜΕΡΙΚΑΝΙΚΕΣ \r\nεπιχειρήσεις εξουσίασαν τις οικονομίες των πέντε Κεντρικής \r\nΑμερικής δημοκρατιών, που ελέγχουν την μεγαλύτερη μέρος της \r\nπαραγωγής μπανανών, σιδηρόδρομοι, εγκαταστάσεις λιμένων, \r\nορυχεία, και που καταθέτουν τα όργανα σε τράπεζα. \r\nΑυτή η εξαγωγή-βασισμένη οικονομία διατήρησε επίσης μια \r\nκοινωνική ιεραρχία ενός μικρού αριθμού μεγάλων landowners και\r\nεκατομμυρίων των landless αγροτών. Η Νικαράγουα προσφέρει\r\nμια περιπτωσιολογική μελέτη και της αμερικανικής κυριαρχίας της \r\nπεριοχής και της τοπικής και διεθνούς αντίστασης σε εκείνη την \r\nκυριαρχία. Κατά τη διάρκεια του 19$ου αιώνα η Νικαράγουα \r\nήταν μεταξύ των βασικών υποψηφίων για ένα διωκεανικό κανάλι και\r\nέτσι σύρω σημαντικούς επενδυτές σιδηροδρόμου και ατμοπλοίων και \r\nαπό τη Μεγάλη Βρετανία και από τις Ηνωμένες Πολιτείες. Οι \r\nΗνωμένες Πολιτείες επενέβησαν στη Νικαράγουα τέσσερις φορές \r\nκατά τη διάρκεια του 1890s για να προστατεύσουν τα ΑΜΕΡΙΚΑΝΙΚΑ \r\nοικονομικά συμφέροντα κατά τη διάρκεια περίοδος πολιτικής \r\nανησυχίας. Το 1912 τα ΑΜΕΡΙΚΑΝΙΚΑ ναυτικά προσγειώθηκαν \r\nάλλη μια φορά για να διατηρήσουν μια υπέρ-αμερικανική κυβέρνηση \r\nαυτό το επάγγελμα διάρκεσε έως το 1925. Όπως αυτό\r\nτο υπόμνημα Ιανουαρίου 1927 που υποβλήθηκε στην ξένη Επιτροπή \r\nσχέσεων ΑΜΕΡΙΚΑΝΙΚΗΣ Συγκλήτου έδειξε, ο γραμματέας του κράτους \r\nFrank Kellogg δικαιολόγησε το ΑΜΕΡΙΚΑΝΙΚΟ επάγγελμα της \r\nΝικαράγουας βάσει των κομμουνιστικών απειλών από το Μεξικό και \r\nτη Σοβιετική Ένωση. Οι Ηνωμένες Πολιτείες μια συνθήκη \r\nειρήνης μεταξύ των νικαραγουανών φιλελευθέρων και των \r\nσυντηρητικών που επέτρεψαν στα δύο συμβαλλόμενα μέρη για να \r\nμοιραστούν την πολιτική δύναμη, αλλά η ΑΜΕΡΙΚΑΝΙΚΗ επιρροή και η \r\nοικονομική δύναμη παρέμειναν άθικτες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Por el vigésimo siglo temprano, las compañías \r\nde ESTADOS UNIDOS dominaron las economías de las cinco repúblicas \r\namericanas centrales, controlando la mayoría de la producción del \r\nplátano, los ferrocarriles, los recursos portuarios, las minas, y a \r\ninstituciones de actividades bancarias. Esto economía \r\nexportar-basada también mantuvo una jerarquía social de un número \r\npequeño de terratenientes grandes y de millones de campesinos sin \r\ntierras. Nicaragua ofrece un estudio de caso de la dominación \r\namericana de la región y de la resistencia local e internacional a \r\nesa dominación. Durante el diecinueveavo siglo Nicaragua estaba\r\nentre los competidores principales para un canal interoceanic y trazó\r\nasí a inversionistas importantes del ferrocarril y del buque de vapor\r\nde Gran Bretaña y de los Estados Unidos. Los Estados Unidos \r\nintervinieron en Nicaragua cuatro veces durante el 1890s de proteger \r\nlos intereses económicos de ESTADOS UNIDOS durante períodos del \r\nmalestar político. En 1912 ESTADOS UNIDOS los infantes de \r\nmarina aterrizaron de nuevo para mantener un gobierno \r\nfavorable-Americano; esta ocupación duró hasta 1925. \r\nComo este enero de 1927 el memorándum sometió al comité no \r\nnativo de las relaciones del senado de ESTADOS UNIDOS indicado, a la \r\nsecretaria de la ocupación alineada Kellogg de ESTADOS UNIDOS de la \r\ncarta franca del estado de Nicaragua en base de amenazas comunistas de\r\nMéxico y a la Soviet-unio'n. Los Estados Unidos brokered un \r\ntratado de la paz entre los liberales y los conservadores nicaraguan \r\nque permitieron que los dos partidos compartieran potencia política, \r\npero ESTADOS UNIDOS influencian y seguía habiendo el poder económico\r\nintacto.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087149</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>8963519</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/u-s-intervention-in-central-america-kelloggs-charges-of-a-bolshevist-threat</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/u-s-intervention-in-central-america-kelloggs-charges-of-a-bolshevist-threat"
}