{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106884</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106884</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086996</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Musical Saga of Homestead</string>\r\n            <string language=\"x-mt-de\">Die musikalische Saga des Gehöfts</string>\r\n            <string language=\"x-mt-fr\">La Saga musicale de la ferme</string>\r\n            <string language=\"x-mt-pt\">O Saga musical do homestead</string>\r\n            <string language=\"x-mt-it\">Il Saga musicale della fattoria</string>\r\n            <string language=\"x-mt-el\">Το μουσικό μακρύ περιπετειώδες μυθιστόρημα του \r\nαγροτικού σπιτιού</string>\r\n            <string language=\"x-mt-es\">La Saga musical de la granja</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Workers sang during strikes not only to state their beliefs and goals, but because singing helped bind workers together. The Homestead strike of 1892 even had its own  Homestead Strike Songster , and the story of the strike can be traced in the lyrics of the following four songs. \"The Homestead Strike\" explained that Carnegie's efforts to \"lower our wages\" was the basic cause of the strike. \"The Fort That Frick Built\" described Homestead manager Henry Frick's transformation of the mill on the eve of the strike into a fortress with barbed-wire fences. The death of nine strikers was chronicled in \"Father Was Killed by the Pinkerton Men.\" And \"Song of a Strike,\" written by George Swetnam, retrospectively commemorated the Homestead strikers' courage in defending their homes and their jobs against the overwhelming might of the Carnegie Steel Company and their hired \"bum detectives.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Arbeiter sangen während der Schläge nicht nur, \r\num ihren Glauben und Ziele anzugeben, aber weil, der geholfenen \r\nzusammen singend Bindung, Arbeiter. Der Gehöftschlag von 1892 \r\nhatte sogar seinen eigenen Gehöft-Schlag Songster, und die Geschichte\r\ndes Schlages kann in den Lyriken der folgenden vier Liede \r\nverfolgt werden. \"der Gehöft-Schlag\" erklärte, daß die \r\nBemühungen Carnegies \"niedriger unsere Löhne\" die grundlegende \r\nUrsache des Schlages waren. \"das Fort, das Frick\" aufbaute, \r\nbeschrieb Transformation Gehöftmanager Henry Fricks des Tausendstels \r\nauf dem Vorabend des Schlages in eine Festung mit Stacheldrahtzäunen.\r\nDer Tod von neun Schlaggeräten wurde aufgezeichnet \"im Vater \r\nwurde beendet von den Pinkerton Männern.\" Und \"Lied eines \r\nSchlages,\" geschrieben durch George Swetnam, gedachte zurückblickend \r\nden Mut der Gehöftschlaggeräte, wenn es ihre Häuser verteidigte und\r\nihre Jobs gegen das Überwältigen konnten von Carnegie Steel Company \r\nund ihre angestellten \"wertlosdetektive.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les ouvriers ont chanté pendant des grèves non \r\nseulement pour énoncer leur croyance et buts, mais pendant parce que \r\nchantant des ouvriers aidés de grippage ensemble. La grève de \r\nferme de 1892 a même eu son propre Chanteur de grève de ferme, et\r\nl'histoire de la grève peut être tracée dans le lyrique des quatre \r\nchansons suivantes. \"la grève de ferme\" a expliqué que les \r\nefforts de Carnegie's \"inférieurs nos salaires\" étaient la cause de \r\nbase de la grève. \"le fort que Frick a construit\" a décrit la \r\ntransformation de Frick d'Henry de gestionnaire de ferme du moulin la \r\nveille de la grève dans une forteresse avec des barrières de \r\nbarbelé. La mort de neuf butées a été faite la chronique \r\ndans le \"père a été détruite par les hommes de Pinkerton.\" \r\nEt la \"chanson d'une grève,\" écrit par George Swetnam, a \r\nrétrospectivement commémoré le courage des butées de ferme en \r\ndéfendant leurs maisons et leurs travaux contre accabler pourraient \r\nde Carnegie Steel Company et leurs \"détectives sans valeur loués.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os trabalhadores cantaram durante batidas para \r\nindicar não somente seus opinião e objetivos, mas porque cantando os\r\ntrabalhadores ajudados do ligamento junto. A batida do homestead\r\nde 1892 teve mesmo sua própria batida Songster do homestead, e a \r\nhistória da batida pode ser seguida nos lyrics das seguintes quatro \r\ncanções. \"a batida do homestead\" explicou que os esforços de \r\nCarnegie \"mais baixos nossos salários\" eram a causa básica da \r\nbatida. \"o fort que Frick construiu\" descreveu a transformação\r\nde Frick do Henry do gerente do homestead do moinho no eve da batida \r\nem um fortress com cercas do arame farpado. A morte de nove \r\ngrevistas chronicled no \"pai foi matada pelos homens de Pinkerton.\" \r\nE a \"canção de uma batida,\" escrito por George Swetnam, \r\ncomemorou retrospectively a coragem dos grevistas do homestead em \r\ndefender suas HOME e seus trabalhos de encontro a oprimir puderam do \r\nCarnegie Aço Companhia e seus \"detetives bum empregados.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli operai hanno cantato durante i colpi per \r\ndichiarare non soltanto la loro credenza ed obiettivi, ma \r\nperché cantando gli operai aiutati di legatura insieme. Il \r\ncolpo della fattoria di 1892 persino ha avuto relativo proprio colpo \r\nSongster della fattoria e la storia del colpo può essere seguita nei \r\nlyrics di seguenti quattro canzoni. \"il colpo della fattoria\" ha\r\nspiegato che gli sforzi del Carnegie \"più bassi i nostri stipendi\" \r\nerano la causa di base del colpo. \"il Forte che Frick ha \r\ncostruito\" ha descritto la trasformazione del Frick di henry del \r\ngestore della fattoria del laminatoio la vigilia del colpo in un \r\nfortress con le recinzioni del filo spinato. La morte di nove \r\npercussori chronicled \"in padre è stata uccisa dall'uomo di \r\nPinkerton.\" E \"la canzone di un colpo,\" scritto da George \r\nSwetnam, ha commemorato in modo retrospettivo il coraggio dei \r\npercussori della fattoria nel difendere le loro sedi ed i loro lavori \r\ncontro sopraffare potrebbero del Carnegie Steel Company ed i loro \r\n\"detectivi bum assunti.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι εργαζόμενοι τραγούδησαν κατά τη διάρκεια των \r\nαπεργιών όχι μόνο για να δηλώσουν τις πεποιθήσεις και τους \r\nστόχους τους, αλλά επειδή τραγούδι που ενισχύθηκε να δεσμεύσει \r\nτους εργαζομένους από κοινού. Η απεργία αγροτικών σπιτιών \r\n1892 ακόμη και είχε τον τραγουδιστή απεργίας αγροτικών \r\nσπιτιών της, και η ιστορία της απεργίας μπορεί να επισημανθεί στα\r\nλυρικά ποιήματα των ακόλουθων τεσσάρων τραγουδιών. \"Η \r\nαπεργία αγροτικών σπιτιών\" εξήγησε ότι οι προσπάθειες \r\nCarnegie \"χαμηλότερες οι αμοιβές μασ\" ήταν η βασική αιτία της \r\nαπεργίας. \"Το οχυρό που Frick έχτισε\" περιέγραψε το \r\nμετασχηματισμό Henry Frick's διευθυντών αγροτικών σπιτιών \r\nτου μύλου την παραμονή της απεργίας σε ένα φρούριο με \r\nbarbed-wire τις φραγές. Ο θάνατος εννέα απεργών \r\nεξιστορήθηκε κατά γράμμα \"στον πατέρα σκοτώθηκε από τα άτομα \r\nPinkerton.\" Και \"το τραγούδι μιας απεργίας,\" γραπτός από \r\nGeorge Swetnam, τίμησε την μνήμη αναδρομικά του θάρρους των \r\nαπεργών αγροτικών σπιτιών στην υπεράσπιση των σπιτιών τους και οι\r\nεργασίες τους ενάντια να συντρίψουν της επιχείρησης χάλυβα \r\nCarnegie και των μισθωμένων \"ιδιωτικών αστυνομικών αχρήστων \r\nτους.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los trabajadores cantaron durante huelgas para \r\nindicar no solamente su creencia y metas, pero porque cantaron a \r\ntrabajadores ayudados del lazo juntos. La huelga de la granja de\r\n1892 incluso tenía su propia huelga Songster de la granja, y la \r\nhistoria de la huelga se puede rastrear en las líricas de las cuatro \r\ncanciones siguientes. \"la huelga de la granja\" explicó que los \r\nesfuerzos de Carnegie \"más bajos nuestros salarios\" eran la causa \r\nbásica de la huelga. \"la fortaleza que Frick construyó\" \r\ndescribió la transformación de Frick del Henrio del encargado de la \r\ngranja del molino en la víspera de la huelga en una fortaleza con las\r\ncercas del alambre de púas. La muerte de nueve huelguistas \r\nchronicled en \"padre fue matada por los hombres de Pinkerton.\" Y\r\nla \"canción de una huelga,\" escrito por George Swetnam, conmemoró \r\nretrospectivo el valor de los huelguistas de la granja en defender sus\r\nhogares y sus trabajos contra abrumar pudieron del Carnegie Steel \r\nCompany y sus \"detectives empleados del vago.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086996</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106884</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-musical-saga-of-homestead</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-musical-saga-of-homestead"
}