{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108015</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108015</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087437</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Bigger Than Anything We Understood:\" Cathy Wilkerson On The Political Culture of SDS</string>\r\n            <string language=\"x-mt-de\">\"Grösser Als Alles, das Wir Verstanden:\" \r\nCathy Wilkerson auf der politischen Kultur von SDS</string>\r\n            <string language=\"x-mt-fr\">\"Plus grand Que Quelque chose Que Nous Avons \r\ncompris :\" Cathy Wilkerson sur la culture politique du SDS</string>\r\n            <string language=\"x-mt-pt\">\"Mais grande Do que Qualquer coisa Que Nós \r\nCompreendemos:\" Cathy Wilkerson na cultura política do SDS</string>\r\n            <string language=\"x-mt-it\">\"Più grande Di Qualche cosa Che Capiamo:\" \r\nCathy Wilkerson sulla coltura politica di SDS</string>\r\n            <string language=\"x-mt-el\">\"Μεγαλύτερος από τίποτα καταλάβαμε:\" Θ*Θατχυ \r\nWilkerson στον πολιτικό πολιτισμό SDS</string>\r\n            <string language=\"x-mt-es\">\"Más grande Que Cualquier cosa Que Entendíamos:\" \r\nCathy Wilkerson en la cultura política del SDS</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Student radicalism and the New Left contributed to the rise of a \"counterculture\" during the 1960's, as millions of Americans questioned traditional forms of monogamy and family, suburban life, materialism, and scientific rationality and emotional repression. Outwardly, this cultural shift was marked by the rise of rock music, the growing use of marijuana and other drugs, and the end of many sexual taboos. For some, like SDS organizer Cathy Wilkerson, drugs represented a distraction from more serious cultural and political questioning and activism. Wilkerson edited the SDS newspaper,  New Left Notes,  and opened a regional SDS office in Washington, DC in 1968. [The material in brackets was added to the transcript shortly after the recorded interview.]</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">KursteilnehmerRadikalismus und das neue links \r\ntrugen zum Anstieg eines \"counterculture\" während der sechziger Jahre\r\nbei, da Millionen Amerikaner traditionelle Formulare von monogamy und \r\nFamilie, Vorstadtlebensdauer, Materialismus und wissenschaftliche \r\nVernunft- und emotionaleunterdrückung fragten. Nach außen \r\nwurde diese kulturelle Schicht durch den Anstieg von Rockmusik, \r\nden wachsenden Gebrauch des Marihuanas und anderer Drogen und das Ende\r\nvieler sexueller Tabus gekennzeichnet. Für einiges wie\r\nSDS Organisator Cathy Wilkerson, Drogen stellte eine Ablenkung vom \r\nernsteren kulturellen und politischen Ausfragen und vom Aktivismus \r\ndar. Wilkerson bearbeitete die SDS Zeitung, neue linke \r\nAnmerkungen und öffnete ein regionales SDS Büro in Washington, \r\nGleichstrom 1968. [ das Material in den Haltewinkeln wurde der \r\nAbschrift kurz nach dem gespeicherten Interview. hinzugefügt ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le radicalisme d'étudiant et la nouvelle gauche \r\nont contribué à l'élévation d'un \"counterculture\" pendant les \r\nannées 60, car les millions d'Américains ont remis en cause les \r\nformes traditionnelles de monogamy et famille, vie suburbaine, \r\nmatérialisme, et répression de rationalité et émotive \r\nscientifique. Extérieurement, ce décalage culturel a été \r\nmarqué par l'élévation de musique de roche, l'utilisation \r\ncroissante de la marijuana et d'autres drogues, et la fin de beaucoup \r\nde tabous sexuels. Pour certains, comme l'organisateur \r\nCathy Wilkerson de SDS, des drogues a représenté une distraction \r\nd'une interrogation plus sérieuse et d'un activisme culturels et \r\npolitiques. Wilkerson a édité le journal de SDS, nouvelles \r\nnotes gauches, et a ouvert un bureau régional de SDS à Washington, \r\nC.C en 1968. [ le matériel entre parenthèses a été ajouté \r\nà la transcription peu de temps après l'entrevue enregistrée. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O radicalism do estudante e a esquerda nova \r\ncontribuíram à ascensão de um \"counterculture\" durante os 1960's, \r\nporque os milhões dos americanos questionaram formulários \r\ntradicionais de monogamy e família, vida suburbana, materialism, e \r\nrepression científico do rationality e o emocional. Externa, \r\nesta SHIFT cultural foi marcada pela ascensão da música da rocha, \r\npelo uso de crescimento do marijuana e das outras drogas, e pelo fim \r\nde muitos tabus sexual. Para algum, como o organizer Cathy \r\nWilkerson do SDS, drogas representou um distraction de questionar mais\r\nsério e de activism cultural e políticos. Wilkerson editou o \r\njornal do SDS, notas esquerdas novas, e abriu um escritório regional \r\ndo SDS em Washington, C.C. em 1968. [ o material nos suportes \r\nfoi adicionado ao transcript logo depois que a entrevista gravada. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il radicalism dell'allievo e la nuova parte di \r\nsinistra hanno contribuito all'aumento \"di un counterculture\" durante \r\ngli anni 60, poichè milioni di Americani hanno messo in discussione \r\nle forme tradizionali di monogamy e famiglia, vita suburbana, \r\nmaterialism e repressione impressionabile scientifica e di \r\nrazionalità. Esteriormente, questo spostamento culturale è \r\nstato contrassegnato dall'aumento di musica della roccia, \r\ndall'utilizzazione crescente di marijuana e di altre droghe e dalla \r\nconclusione di molti taboos sessuali. Per alcuno, come \r\nl'organizzatore Cathy Wilkerson di SDS, droghe ha rappresentato una \r\ndistrazione dall'interrogazione più seria e dal activism culturali e \r\npolitici. Wilkerson ha stampato il giornale di SDS, nuove note \r\ndi sinistra ed ha aperto un ufficio regionale di SDS in Washington, DC\r\nin 1968. [ il materiale tra parentesi è stato aggiunto alla \r\ntrascrizione subito dopo l'intervista registrata. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ριζοσπαστισμός σπουδαστών και το νέο αριστερό \r\nσυνέβαλαν στην άνοδο ενός \"counterculture\" κατά τη διάρκεια \r\nτης δεκαετίας του '60, δεδομένου ότι τα εκατομμύρια Αμερικανών \r\nεξέτασαν τις παραδοσιακές μορφές της μονογαμίας και της \r\nοικογένειας, της προαστιακής ζωής, του υλισμού, και της \r\nεπιστημονικής συναισθηματικής καταστολής ορθολογιστικής \r\nικανότητας και. Φαινομενικώς, αυτή η πολιτιστική μετατόπιση\r\nχαρακτηρίστηκε από την άνοδο της μουσικής ροκ, την αυξανόμενη \r\nχρήση της μαριχουάνα και άλλων φαρμάκων, και το τέλος πολλών \r\nσεξουαλικών taboos. Για μερικούς, όπως SDS το \r\nδιοργανωτή Cathy Wilkerson, τα φάρμακα αντιπροσώπευσαν μια \r\nαπόσπαση της προσοχής από τη σοβαρότερη πολιτιστική και πολιτική\r\nεπερώτηση και τον ακτιβισμό. Το Wilkerson επιμελήθηκε τη \r\nSDS εφημερίδα, νέες αριστερές σημειώσεις, και άνοιξε ένα \r\nπεριφερειακό γραφείο SDS στην Ουάσιγκτον, DC το 1968. \r\n[ Το υλικό εντός παρενθέσεως προστέθηκε στο αντίγραφο \r\nαμέσως μετά από την καταγραμμένη συνέντευξη. ]</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El radicalismo del estudiante y la nueva izquierda \r\ncontribuyeron a la subida de un \"counterculture\" durante los años 60,\r\npues millones de americanos preguntaron formas tradicionales de \r\nmonogamy y familia, vida suburbana, materialism, y represión \r\ncientífica del racionalidad y emocional. Exterior, esta \r\nrotación cultural fue marcada por la subida de música de la roca, la\r\nutilización creciente de la marijuana y de otras drogas, y el final \r\nde muchos tabúes sexuales. Para alguno, como el organizador \r\nCathy Wilkerson del SDS, las drogas representó una distracción de \r\npreguntar más serio y del activismo culturales y políticos. \r\nWilkerson corrigió el periódico del SDS, nuevas notas \r\nizquierdas, y abrió una oficina regional del SDS en Washington, C.C. \r\nen 1968. [ el material en corchetes fue agregado a la \r\ntranscripción poco después la entrevista registrada. ]</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087437</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108015</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/bigger-than-anything-we-understood-cathy-wilkerson-on-the-political-culture-of-sds</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/bigger-than-anything-we-understood-cathy-wilkerson-on-the-political-culture-of-sds"
}