{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Arts", 
        "Künste", 
        "Arts", 
        "Artes", 
        "Arti", 
        "Τέχνες", 
        "Artes"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106182</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106182</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209763</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Storyboard Artwork Project</string>\r\n            <string language=\"x-mt-de\">Das Storyboard Gestaltungsarbeit Projekt</string>\r\n            <string language=\"x-mt-fr\">Le Projet de Dessin-modèle de Storyboard</string>\r\n            <string language=\"x-mt-pt\">O Projeto Da Arte -final De Storyboard</string>\r\n            <string language=\"x-mt-it\">Progetto Dell'Illustrazione Di Storyboard</string>\r\n            <string language=\"x-mt-el\">Το πρόγραμμα έργου τέχνης Storyboard</string>\r\n            <string language=\"x-mt-es\">El Proyecto De las Ilustraciones De Storyboard</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In this project, you create educational materials for schools. If you like to draw human figures or if you have Poser or DAZ Studio, you can join. The artwork that you will create in this project turns Tux Paint into a storyboarding program. The artwork is a human figure viewed from many angles. Once you have drawn the artwork, you mask the figures so they can be used as \"stamps\" in Tux Paint for kids to create storyboards for motion pictures. These special stamps allow Tux Paint to work like a simple version of Storyboard Quick and Storyboard Artist. Hopefully, this project teaches you everything you need to know to create storyboarding stamps for Tux Paint. </string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Arts</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In diesem Projekt erstellen Sie pädagogische \r\nMaterialien für Schulen. Wenn Sie menschliche Abbildungen \r\nzeichnen mögen, oder wenn Sie Poser oder DAZ Studio haben, können \r\nSie verbinden. Die Gestaltungsarbeit, die Sie in dieser \r\nProjektumdrehungen Smoking-Farbe in ein storyboarding Programm \r\nherstellen. Die Gestaltungsarbeit ist eine menschliche \r\nAbbildung, die von vielen Winkeln angesehen wird. Sobald Sie die\r\nGestaltungsarbeit gezeichnet haben, verdecken Sie die Abbildungen, \r\nalso können sie benutzt werden, wie in der Smoking-Farbe \r\n\"stempelt\", damit Zicklein storyboards für Bewegung Abbildungen \r\nerstellen. Diese speziellen Stempel lassen Smoking-Farbe wie \r\neine einfache Version von Storyboard und von Storyboard Künstler \r\nschnell arbeiten. Hoffnungsvoll unterrichtet dieses Projekt Sie,\r\ndaß alles, das Sie wissen müssen, um storyboarding Stempel für \r\nSmoking-Farbe zu erstellen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans ce projet, vous créez les matériaux \r\néducatifs pour des écoles. Si vous aimez dessiner les figures \r\nhumaines ou si vous avez la Colle ou le studio de DAZ, vous \r\npouvez vous joindre. Le dessin-modèle que vous créerez en \r\ncette peinture de Tux de tours de projet dans un programme \r\nstoryboarding. Le dessin-modèle est une figure humaine \r\nvisualisée de beaucoup d'angles. Une fois que vous avez \r\ndessiné le dessin-modèle, vous masquez les figures ainsi elles \r\npeuvent être utilisées comme \"emboutit\" en peinture de Tux pour que \r\nles gosses créent des storyboards pour des films cinématographiques.\r\nCes timbres spéciaux permettent à la peinture de Tux de \r\nfonctionner comme une version simple de Storyboard vite et d'artiste \r\nde Storyboard. Si tout va bien, ce projet vous enseigne que tout\r\nque vous devez savoir pour créer les timbres storyboarding pour la \r\npeinture de Tux.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Neste projeto, você cría materiais educacionais \r\npara escolas. Se você gostar de desenhar figuras humanas ou se \r\nvocê tiver Poser ou estúdio de DAZ, você pode juntar. A arte \r\n-final que você criará nesta pintura de Tux das voltas do projeto em\r\num programa storyboarding. A arte -final é uma figura humana \r\nvista de muitos ângulos. Uma vez que você desenhou a arte \r\n-final, você mascara as figuras assim que podem ser usadas como \r\n\"carimba\" na pintura de Tux para que os miúdos críem storyboards \r\npara retratos de movimento. Estes selos especiais permitem que a\r\npintura de Tux trabalhe como uma versão simples de Storyboard \r\nrapidamente e de artista de Storyboard. Esperançosamente, este \r\nprojeto ensina-o que tudo que você necessita saber para criar selos \r\nstoryboarding para a pintura de Tux.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In questo progetto, create i materiali educativi \r\nper le scuole. Se gradite dissipare le figure umane o se avete \r\nPoser o studio di DAZ, potete unirsi. L'illustrazione che \r\ncreerete in questa vernice di Tux di girate di progetto in un \r\nprogramma storyboarding. L'illustrazione è una figura umana \r\nosservata da molti angoli. Una volta che avete dissipato \r\nl'illustrazione, mascherate le figure in modo da possono essere usate \r\ncome \"timbra\" in vernice di Tux affinchè i capretti creino gli \r\nstoryboards per il cinema. Questi bolli speciali permettono che \r\nla vernice di Tux funzioni come una versione semplice di Storyboard \r\nrapidamente e dell'artista di Storyboard. Eventualmente, questo \r\nprogetto li insegna che tutto dobbiate sapere per creare i bolli \r\nstoryboarding per la vernice di Tux.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σε αυτό το πρόγραμμα, δημιουργείτε τα εκπαιδευτικά \r\nυλικά για τα σχολεία. Εάν επιθυμείτε να σύρετε τους \r\nανθρώπινους αριθμούς ή εάν έχετε το πρόβλημα ή το στούντιο \r\nDAZ, μπορείτε να ενώσετε. Το έργο τέχνης που θα \r\nδημιουργήσετε σε αυτό το έργο μετατρέπει το χρώμα Σμόκιν\r\nσε storyboarding πρόγραμμα. Το έργο τέχνης είναι ένας \r\nανθρώπινος αριθμός που εμφανίζεται από πολλές γωνίες. \r\nΜόλις σύρετε το έργο τέχνης, καλύπτετε τους αριθμούς έτσι\r\nμπορούν να χρησιμοποιηθούν ως \"γραμματόσημα\" στο χρώμα \r\nΣμόκιν για τα κατσίκια για να δημιουργήσουν τα \r\nstoryboards για τις ταινίες. Αυτά τα ειδικά γραμματόσημα \r\nεπιτρέπουν στο χρώμα Σμόκιν για να λειτουργήσουν όπως μια\r\nαπλή έκδοση του καλλιτέχνη Storyboard γρήγορα και \r\nStoryboard. Ενδεχομένως, αυτό το πρόγραμμα σας διδάσκει \r\nόλα που πρέπει να ξέρετε για να δημιουργείτε τα storyboarding \r\nγραμματόσημα για το χρώμα Σμόκιν.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En este proyecto, usted crea los materiales \r\neducativos para las escuelas. Si usted tiene gusto de trazar \r\nfiguras humanas o si usted tiene Poser o estudio de DAZ, usted puede \r\nensamblar. Las ilustraciones que usted creará en esta pintura \r\nde Tux de las vueltas del proyecto en un programa storyboarding. \r\nLas ilustraciones son una figura humana vista de muchos \r\nángulos. Una vez que usted haya trazado las ilustraciones, \r\nusted enmascara las figuras así que pueden ser utilizadas como \r\n\"estampa\" en la pintura de Tux para que los cabritos creen los \r\nstoryboards para las películas. Estos sellos especiales \r\npermiten que la pintura de Tux trabaje como una versión simple de \r\nStoryboard aprisa y del artista de Storyboard. Esperanzadamente,\r\neste proyecto le enseña que todo que usted necesita saber para crear \r\nlos sellos storyboarding para la pintura de Tux.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Künste</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Arts</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Artes</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Arti</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Τέχνες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Artes</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209763</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">GNU Free Documentation License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106182</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/the-storyboard-artwork-project</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/the-storyboard-artwork-project"
}