{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106785</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106785</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086934</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Failure of German-Americanism\": Reinhold Niebuhr Blames German Immigrants for Their Problems During WWI</string>\r\n            <string language=\"x-mt-de\">\"der Ausfall des Deutsch-Amerikanismus\": \r\nReinhold Niebuhr tadelt deutsche Immigranten für ihre Probleme \r\nwährend WWI</string>\r\n            <string language=\"x-mt-fr\">\"la panne du l'Allemand-Américanisme\" : \r\nReinhold Niebuhr blâme les immigrés allemands de leurs \r\nproblèmes pendant le WWI</string>\r\n            <string language=\"x-mt-pt\">\"a falha do Alemão-german-Americanism\": \r\nReinhold Niebuhr responsabiliza immigrants alemães por seus \r\nproblemas durante WWI</string>\r\n            <string language=\"x-mt-it\">\"il guasto del Tedesco-german-Americanism\": \r\nReinhold Niebuhr incolpa degli immigranti tedeschi i loro \r\nproblemi durante il WWI</string>\r\n            <string language=\"x-mt-el\">\"Η αποτυχία γερμανικός- Americanism\": \r\nΘ*Ρεηνχολδ Niebuhr Blames German Immigrants για τα \r\nπροβλήματά τους κατά τη διάρκεια WWI</string>\r\n            <string language=\"x-mt-es\">\"el incidente del Alema'n-german-Americanism\": \r\nReinhold Niebuhr culpa a inmigrantes alemanes por sus problemas \r\ndurante WWI</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the early 20th century, German Americans remained the largest immigrant group, as well as one of the most highly regarded. Thus the vicious nativist attack on the loyalty of German Americans that emerged before and during World War I was particularly remarkable. Germans had followed a successful assimilation strategy through which they sought to become \"American\" in politics while remaining \"German\" in culture. This relative acceptance, however, may have contributed to the problem. Because they saw themselves not as strangers but as full members of the American polity, German Americans responded to the war initially by lobbying strongly to influence American foreign policy in ways favorable to Germany. When the German government began submarine warfare, resulting in American deaths, even German Americans joined in questioning the behavior, if not the loyalty, of their fellow immigrants. In 1916, Reinhold Niebuhr, a German American and young theologian (who later became famous), wrote an article in  Atlantic Monthly  in which he argued that German Americans were themselves responsible for the \"lack of esteem\" in which they were currently held by other Americans.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im frühen 20. Jahrhundert blieben deutsche \r\nAmerikaner die größte einwandernde Gruppe, sowie eine von in hohem \r\nGrade betrachtet. So war der schändliche nativist Angriff auf \r\nder Loyalität der deutschen Amerikaner, denen vor und während des \r\nErsten Weltkrieges auftauchte, besonders bemerkenswert. Deutsche\r\nhatten einer erfolgreichen Assimilation Strategie gefolgt, durch die \r\nsie suchten, \"Amerikaner\" in der Politik zu werden während restlicher\r\n\"Deutscher\" in der Kultur. Diese relative Abnahme kann zum \r\nProblem jedoch beigetragen haben. Weil sie nicht als Fremde aber\r\nals vollwertige Mitglieder der amerikanischen Staatsverwaltung sich \r\nsahen, reagierten deutsche Amerikaner auf den Krieg zuerst, indem sie \r\nstark auf fremde Politik des Einfluß Amerikaners in den Methoden \r\nbeeinflußten, die nach Deutschland vorteilhaft sind. Als die \r\ndeutsche Regierung Unterwasserkriegsführung anfing, und das \r\nresultiert in den amerikanischen Todesfällen, sogar die deutschen \r\nAmerikaner verbunden, wenn das Verhalten, wenn nicht die Loyalität, \r\nihrer Mitimmigranten gefragt wird. 1916 schrieben Reinhold \r\nNiebuhr, ein deutscher amerikanischer und junger Theologian (wer \r\nspäter berühmt wurde), einen Artikel in der atlantischen \r\nMonatszeitschrift, in der er argumentierte, daß deutsche Amerikaner \r\nselbst für den \"Mangel an Achtung\" verantwortlich waren in, welchem \r\nihnen aktuell von anderen Amerikanern angehalten wurden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En début du 20ème siècle, les Américains \r\nallemands sont restés le plus grand groupe immigré, comme un de le \r\nplus fortement considéré. Ainsi l'attaque nativiste méchante \r\nsur la fidélité des Américains allemands avant lesquels a émergé \r\net pendant la Première Guerre Mondiale était particulièrement \r\nremarquable. Les Allemands avaient suivi une stratégie réussie\r\nd'assimilation par laquelle ils ont recherché à devenir \"Américain\"\r\ndans la politique tandis que \"Allemand\" restant dans la culture. \r\nCette acceptation relative, cependant, a pu avoir contribué au \r\nproblème. Puisqu'ils se sont vus pas comme étrangers mais en \r\ntant que membres à part entière du régime américain, les \r\nAméricains allemands ont répondu à la guerre au commencement en \r\nincitant fortement à la politique étrangère d'Américain \r\nd'influence des voies favorables en Allemagne. Quand le \r\ngouvernement allemand a commencé la guerre submersible, ayant pour \r\nrésultat les décès américaines, même Américains allemands \r\nassociés à remettre en cause le comportement, si pas la fidélité, \r\nde leurs immigrés de camarade. En 1916, Reinhold Niebuhr, un \r\nthéologien américain et jeune allemand (qui plus tard est devenu \r\ncélèbre), ont écrit un article en revue mensuelle atlantique en \r\nlaquelle il a argué du fait que les Américains allemands étaient \r\neux-mêmes responsables du \"manque d'estime\" dans ce qu'ils ont été \r\nactuel tenus par d'autres Américains.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No 20o século adiantado, os americanos alemães \r\nremanesceram o grupo immigrant o maior, assim como um do considerado o\r\nmais altamente. Assim o ataque nativist vicious na lealdade dos \r\namericanos alemães de que emergiu antes e durante o world.war.i era \r\nparticularmente notável. Os alemães tinham seguido uma \r\nestratégia bem sucedida do assimilation com que procuraram se \r\ntransformar \"americano\" na política quando \"alemão restante\" na \r\ncultura. Esta aceitação relativa, entretanto, pode ter \r\ncontribuído ao problema. Porque se viram não como desconhecido\r\nmas como membros cheios do polity americano, os americanos alemães \r\nresponderam à guerra inicialmente lobbying fortemente à política \r\nextrangeira do americano da influência nas maneiras favoráveis a \r\nGermany. Quando o governo alemão começou a guerra submarina, \r\ntendo por resultado mortes americanas, mesmo americanos alemães \r\njuntados em questionar o comportamento, if.not a lealdade, de seus \r\nimmigrants do companheiro. Em 1916, Reinhold Niebuhr, um \r\ntheologian americano e novo alemão (quem se tornou mais tarde \r\nfamoso), escreveram um artigo na revista mensal atlantic em que \r\ndiscutiu que os americanos alemães eram eles mesmos responsáveis \r\npara a \"falta do esteem\" em qual foram prendidos atualmente por outros\r\namericanos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nell'inizio del 20esimo secolo, gli Americani \r\ntedeschi sono rimasto il più grande gruppo immigrato, come pure uno \r\ndel il più altamente considerato. Così l'attacco nativist \r\nvizioso alla lealtà degli Americani tedeschi di che è emerso prima e\r\ndurante il world.war.i era particolarmente notevole. I tedeschi \r\navevano seguito una strategia riuscita di assimilazione con cui hanno \r\ncercato di diventare \"americano\" nella politica mentre \"tedesco\" \r\nrestante nella coltura. Questa accettazione relativa, tuttavia, \r\npuò contribuire al problema. Poiché si sono visti non come \r\nsconosciuti ma come membri titolari del polity americano, gli \r\nAmericani tedeschi hanno risposto inizialmente alla guerra incitando \r\nfortemente alla politica straniera dell'americano di influenza nei \r\nmodi favorevoli in Germania. Quando il governo tedesco ha \r\ncominciato la guerra sottomarina, con conseguente morti americane, \r\npersino Americani tedeschi associati a mettere in discussione il \r\ncomportamento, se non la lealtà, dei loro immigranti del collega. \r\nIn 1916, Reinhold Niebuhr, un theologian americano e giovane \r\ntedesco (chi più successivamente sono diventato famosi), hanno \r\nscritto un articolo in mensile atlantico in cui ha sostenuto che gli \r\nAmericani tedeschi erano essi stessi responsabili \"della mancanza di \r\nstima\" in quale attualmente sono stati tenuti da altri Americani.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις αρχές του 20ού αιώνα, γερμανικοί Αμερικανοί \r\nπαρέμειναν η μεγαλύτερη που έχουν μεταναστεύσει ομάδα, καθώς \r\nεπίσης και μια από ο πιό ιδιαίτερα θεωρημένη. Κατά \r\nσυνέπεια η κακοήθης επίθεση nativist στην πίστη γερμανικών \r\nΑμερικανών που προέκυψαν πριν από και κατά τη διάρκεια του \r\nπαγκόσμιου πολέμου ήμουν ιδιαίτερα αξιοπρόσεκτος. Γερμανοί\r\nείχαν ακολουθήσει μια επιτυχή στρατηγική αφομοίωσης μέσω της \r\nοποίας επιδίωξαν να γίνουν \"αμερικανικά\" στην πολιτική υπόλοιπος\r\n\"γερμανικά\" στον πολιτισμό. Αυτή η σχετική αποδοχή, \r\nεντούτοις, μπορεί να είχε συμβάλει στο πρόβλημα. Επειδή \r\nεβλέίδαν όχι ως ξένους αλλά ως πλήρη μέλη των \r\nαμερικανικών πολιτικών, γερμανικοί Αμερικανοί αποκρίθηκαν στον \r\nπόλεμο αρχικά με να πιέσουν για να επηρεάσουν έντονα την \r\nαμερικανική εξωτερική πολιτική στους τρόπους ευνοϊκούς στη \r\nΓερμανία. Όταν η γερμανική κυβέρνηση άρχισε την υποβρύχια \r\nεχθροπραξία, προκύπτων στους αμερικανικούς θανάτους, ακόμη και \r\nγερμανικοί Αμερικανοί ένωσαν στην επερώτηση της συμπεριφοράς, \r\nεάν όχι η πίστη, των συντροφικών μεταναστών τους. Το \r\n1916, ο Reinhold Niebuhr, ένας γερμανικός αμερικανικός και\r\nνέος θεολόγος (που έγιναν αργότερα διάσημοι), έγραψαν ένα \r\nάρθρο σε ατλαντικό μηνιαία στον οποίο υποστήριξε ότι γερμανικοί\r\nΑμερικανοί ήταν οι ίδιοι αρμόδιοι για τη \"έλλειψη εκτίμησησ\" \r\nστην οποία αυτήν την περίοδο άλλοι Αμερικανοί.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Del vigésimo siglo temprano, los americanos \r\nalemanes seguían siendo el grupo inmigrante más grande, tan bien \r\ncomo uno de mirado lo más altamente posible. Así el ataque \r\nnativista vicioso contra la lealtad de los americanos alemanes antes \r\nde quienes emergió y durante Primera Guerra Mundial era determinado \r\nnotable. Los alemanes habían seguido una estrategia acertada de\r\nla asimilación con la cual intentaron hacer \"americano\" en política \r\nmientras que \"alemán restante\" en cultura. Esta aceptación \r\nrelativa, sin embargo, pudo haber contribuido al problema. \r\nPorque se vieron no como extranjeros sino como miembros de pleno\r\nderecho del polity americano, los americanos alemanes respondieron a \r\nla guerra inicialmente cabildeando fuertemente a la política no \r\nnativa del americano de la influencia de las maneras favorables a \r\nAlemania. Cuando el gobierno alemán comenzó la guerra \r\nsubmarina, dando por resultado las muertes americanas, incluso \r\namericanos alemanes unidos en preguntar el comportamiento, si no la \r\nlealtad, de sus inmigrantes del compañero. En 1916, Reinhold \r\nNiebuhr, un teólogo americano y joven alemán (quién llegó a ser \r\nmás adelante famoso), escribieron un artículo en la publicación \r\nmensual atlántica en la cual él discutió que los americanos \r\nalemanes fueran ellos mismos responsables de la \"carencia de la \r\nestima\" en cuál otros americanos les sostuvieron actualmente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086934</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106785</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-failure-of-german-americanism-reinhold-niebuhr-blames-german-immigrants-for-their-problems-during-wwi</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-failure-of-german-americanism-reinhold-niebuhr-blames-german-immigrants-for-their-problems-during-wwi"
}