{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106490</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106490</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087311</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Jubilee of Freedom\": Freed Slaves March in Charleston, South Carolina, March, 1865</string>\r\n            <string language=\"x-mt-de\">\"ein Jubiläum der Freiheit\": Freigegebene \r\nSklaven März in Charleston, Südcarolina, März, 1865</string>\r\n            <string language=\"x-mt-fr\">\"un jubilé de la liberté\" : Esclaves \r\nlibérés mars à Charleston, Caroline du sud, mars, 1865</string>\r\n            <string language=\"x-mt-pt\">\"um jubilee da liberdade\": Escravos livrados\r\nmarço em Charleston, carolina sul, março, 1865</string>\r\n            <string language=\"x-mt-it\">\"un giubileo di libertà\": Schiavi liberati \r\nmarzo a Charleston, Carolina del Sud, marzo, del 1865</string>\r\n            <string language=\"x-mt-el\">\"Ένα ιωβηλαίο της ελευθερίασ\": Ελευθερωμένοι \r\nσκλάβοι Μάρτιος στο Τσάρλεστον, νότια Καρολίνα, τον Μάρτιος, του\r\n1865</string>\r\n            <string language=\"x-mt-es\">\"un jubileo de la libertad\": Esclavos \r\nliberados marcha en Charleston, Carolina del Sur, marcha de 1865</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">At the Civil War's end, enslaved people responded in a variety of ways to take their freedom. One meaning of freedom can be glimpsed in the following report from Charleston, South Carolina, published in the  New York Daily Tribune  on April 4, 1865, just a few days before General Robert E. Lee's surrender in Virginia. Charleston boasted one of the largest and most important African-American communities in the antebellum South. Two months after the Confederate Army fled, the city's black men and women organized a parade to celebrate their emancipation. The parade numbered thousands of marchers and included dramatic tableaux, banners, and songs. African Americans used such public celebrations to symbolize their deeply held beliefs and feelings, in a manner that paralleled the public displays of their white working-class counterparts in the decades before the war.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Am Ende des Bürgerkrieges reagierten versklavte \r\nLeute in einer Vielzahl von Methoden, ihre Freiheit zu nehmen. \r\nEine Bedeutung der Freiheit kann im folgenden Report von \r\nCharleston, Südcarolina flüchtig gesehen werden, veröffentlicht \r\nworden in der New York täglichen Tribüne an April 4, 1865, \r\ngerade einige Tage bevor Auslieferung des Generals Robert E. Lees in \r\nVirginia. Charleston rühmte sich eine der größten und \r\nwichtigsten Afrikanisch-Amerikanischen Gemeinschaften im antebellum \r\nSüden. Zwei Monate nachdem die verbündete Armee floh, \r\norganisierten der schwarzen die Männer und die Frauen Stadt eine \r\nParade, um ihre Emanzipation zu feiern. Die Parade numerierte \r\nTausenden marchers und schloß drastische Verzeichnisse, Fahnen und \r\nLiede ein. Afrikanische Amerikaner verwendeten solche allgemeine\r\nFeiern, um ihren tief angehaltenen Glauben zu symbolisieren und \r\nGefühle, in gewissem Sinne das entsprachen die allgemeinen \r\nBildschirmanzeigen ihrer weißen Arbeiterklassegegenstücke in den \r\nDekaden vor dem Krieg.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">À l'extrémité de guerre civile, les personnes \r\nasservies ont répondu par une multitude de moyens de prendre leur \r\nliberté. Une signification de la liberté peut être aperçue \r\ndans l'état suivant de Charleston, Caroline du sud, éditée à\r\nNew York Tribune quotidien 4 avril 1865, juste quelques jours \r\navant que reddition du Général Robert E. Lee's en Virginie. \r\nCharleston a revendiqué une des plus grandes et les plus \r\nimportantes communautés afro-américaines dans les Sud \r\nd'avant-guerre. Pendant deux mois après que l'armée \r\nconfédérée s'est sauvée, les hommes noirs et les femmes de la \r\nville ont organisé un défilé pour célébrer leur émancipation. \r\nLe défilé a numéroté des milliers de marchers et a inclus \r\ndes tableaux excessifs, des drapeaux, et des chansons. Les \r\nAméricains africains avaient l'habitude de telles célébrations \r\npubliques pour symboliser leur croyance profondément tenue et les \r\nsentiments, en quelque sorte celui ont mis en parallèle les \r\naffichages publics de leurs contre-parties blanches de classe ouvrier \r\ndans les décennies avant la guerre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Na extremidade de guerra civil, os povos enslaved \r\nresponderam em uma variedade das maneiras fazer exame de sua \r\nliberdade. Um meaning da liberdade pode glimpsed no seguinte \r\nrelatório de Charleston, carolina sul, publicado na New York Tribune \r\ndiário abril em 4, 1865, apenas alguns dias antes que rendição do \r\ngeneral Robert E. Lee em Virgínia. Charleston boasted uma das \r\ncomunidades Africano-Americanas as maiores e as mais importantes no \r\nsul antebellum. Dois meses depois que o exército confederate \r\nfujiu, os homens pretos e as mulheres da cidade organizaram uma parada\r\npara comemorar seu emancipation. A parada numerou milhares dos \r\nmarchers e incluiu quadros, bandeiras, e canções dramáticos. \r\nOs americanos africanos usaram tais celebrations públicos \r\nsymbolize seus opinião e sentimentos profundamente prendidos, em uma \r\nmaneira que paralelizasse os indicadores públicos de suas \r\ncontrapartes brancas do working-class nas décadas antes da guerra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">All'estremità della guerra civile, la gente \r\nasservita ha risposto in una varietà di modi prendere la loro \r\nlibertà. Un significato della libertà può glimpsed nel \r\nseguente rapporto da Charleston, Carolina del Sud, pubblicata a New \r\nYork Tribune quotidiano il 4 aprile 1865, appena alcuni giorni prima \r\nche resa del General Robert E. Lee nella Virginia. Charleston si\r\nè vantato una di più grandi e Comunità Africano-Americane più \r\nimportanti nel sud antebellum. Due mesi dopo che l'esercito \r\nconfederato fuggisca, gli uomini neri e le donne della città hanno \r\norganizzato una parata per celebrare la loro emancipazione. La \r\nparata ha numerato le migliaia dei marchers ed ha incluso i tableaux, \r\nle bandiere e le canzoni drammatici. Gli Americani africani \r\nhanno usato tali celebrazioni pubbliche per simbolizzare la loro \r\ncredenza e sensibilità profondamente tenute, in un modo che ha messo \r\nle visualizzazioni in parallelo pubbliche delle loro controparti \r\nbianche della classe operaia nelle decadi prima della guerra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στο τέλος του εμφύλιου πολέμου, οι υποδουλωμένοι \r\nάνθρωποι αποκρίθηκαν με ποικίλους τρόπους να ληφθεί η ελευθερία \r\nτους. Μια έννοια της ελευθερίας μπορεί να είναι στην \r\nακόλουθη έκθεση από το Τσάρλεστον, νότια Καρολίνα, που \r\nδημοσιεύεται στο καθημερινό βήμα της Νέας Υόρκης στις 4 Απριλίου\r\n..1865, ακριβώς μερικές ημέρες πριν από την General \r\nRobert Ε. Lee's παράδοση στη Βιρτζίνια. Το Τσάρλεστον \r\nκαυχήθηκε μια από τις μεγαλύτερες και σημαντικότερες \r\nαφρικανικός-αμερικανικές κοινότητες στον προπολεμικό νότο. \r\nΔύο μήνες μετά από τον ομόσπονδο στρατό τρεπόμενο σε \r\nφυγή, οι μαύροι άνδρες της πόλης και οι γυναίκες οργάνωσαν μια \r\nπαρέλαση για να γιορτάσουν την χειραφέτηση τους. Η \r\nπαρέλαση που αριθμείται χιλιάδες marchers και \r\nσυμπεριλαμβανόμενες δραματικές εικόνες, εμβλήματα, και τραγούδια.\r\nΑφρικανικοί Αμερικανοί χρησιμοποίησαν τέτοιους δημόσιους \r\nεορτασμούς για να συμβολίσουν τις βαθειά κρατημένα πίστεις και τα\r\nσυναισθήματά τους, με έναν τρόπο που παραλλήλισε τις δημόσιες \r\nπαρουσιάσεις των λευκών αντίστοιχων εργατικών τάξεών τους στις \r\nδεκαετίες πριν από τον πόλεμο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el extremo de la guerra civil, la gente \r\nesclavizada respondió en una variedad de maneras de tomar su \r\nlibertad. Un significado de la libertad se puede glimpsed en el \r\ninforme siguiente de Charleston, Carolina del Sur, publicado en la \r\nNueva York Tribune diario 4 de abril de 1865, apenas algunos días \r\nantes de que entrega de general Roberto E. Leés en Virginia. \r\nCharleston se jactó a una de las comunidades \r\nAfricano-Americanas más grandes y más importantes del sur \r\nantebellum. Dos meses después de que el ejército confederado \r\nhuyó, los hombres negros y las mujeres de la ciudad ordenaron un \r\ndesfile para celebrar su emancipación. El desfile numeró \r\nmillares de marchers e incluyó cuadros, banderas, y canciones \r\ndramáticos. Los americanos africanos utilizaron tales \r\ncelebraciones públicas para simbolizar su creencia y sensaciones \r\nprofundamente llevadas a cabo, de una manera que fue paralelo a las \r\nvisualizaciones públicas de sus contrapartes blancas de la clase \r\nobrera en las décadas antes de la guerra.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087311</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106490</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-jubilee-of-freedom-freed-slaves-march-in-charleston-south-carolina-march-1865</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-jubilee-of-freedom-freed-slaves-march-in-charleston-south-carolina-march-1865"
}