{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107844</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107844</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086905</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The Bostonians paying the excise-man, or tarring and feathering.\"</string>\r\n            <string language=\"x-mt-de\">\"das den Steuereinnehmer zahlende tarring und mit \r\nFedern versehende Bostonians oder.\"</string>\r\n            <string language=\"x-mt-fr\">\"le Bostonians payant l'excise-man, ou tarring et \r\nfaisant varier le pas.\"</string>\r\n            <string language=\"x-mt-pt\">\"o Bostonians que paga o excise-man, ou tarring e \r\nfeathering.\"</string>\r\n            <string language=\"x-mt-it\">\"il Bostonians che paga il excise-man, o tarring e\r\nmettente le piume.\"</string>\r\n            <string language=\"x-mt-el\">\"Το Bostonians που πληρώνουν το φόρος-άτομο, ή και \r\nεπένδυση με φτερά.\"</string>\r\n            <string language=\"x-mt-es\">\"el Bostonians que paga al excise-man, o tarring y\r\nemplumando.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">A 1774 British print depicted the tarring and feathering of Boston Commissioner of Customs John Malcolm. Tarring and feathering was a ritual of humiliation and public warning that stopped just short of serious injury. Victims included British officials such as Malcolm and American merchants who violated non-importation by importing British goods. Other forms of public humiliation included daubing victims' homes with the contents of cesspits, or actual violence against property, such as the burning of stately homes and carriages. This anti-Patriot print showed Customs Commissioner Malcolm being attacked under the Liberty Tree by several Patriots, including a leather-aproned artisan, while the Boston Tea Party occurred in the background. In fact, the Tea Party had taken place four weeks earlier.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Drucken 1774 Briten bildlich darstellten das Tarring und \r\ndas Mit Federn versehen des Boston Beauftragten der Gewohnheiten John \r\nMalcolm. Tarring und Gefieder waren ein Ritual von Erniedrigung-\r\nund Öffentlichkeits-WARNING, das gerechten Kurzschluß der ernsten \r\nVerletzung stoppte. Opfer enthielten britische Beamte wie \r\nMalcolm und amerikanische Kaufleute, die Nichtimport verletzten, indem\r\nsie britische Waren importierten. Andere Formulare der \r\nallgemeinen Erniedrigung schlossen Häuser der feuerbeständige \r\nBeschichtung Opfer mit dem Inhalt von cesspits oder tatsächliche \r\nGewalttätigkeit gegen Eigenschaft, wie das Brennen der prächtigen \r\nHäuser und der Wagen ein. Dieser Anti-Patriot Druck zeigte \r\nGewohnheiten Beauftragten Malcolm, der unter dem Freiheit-Baum von \r\neinigen Patrioten, einschließlich einen Leder-aproned Handwerker \r\nangegriffen wurde, während die Boston Tee-Partei im \r\nHintergrund auftrat. Tatsächlich hatte die Tee-Partei \r\nvier Wochen früh stattgefunden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les 1774 Anglais impriment ont dépeint tarring et faire \r\nvarier le pas du commissaire de Boston des coutumes John Malcolm. \r\nTarring et changement de pas étaient un rituel de \r\nl'avertissement d'humiliation et de public qui a arrêté le short \r\njuste des dommages sérieux. Les victimes ont inclus les \r\nfonctionnaires britanniques tels que Malcolm et les négociants \r\naméricains qui ont violé la non-importation en important les \r\nmarchandises britanniques. D'autres formes d'humiliation \r\npublique ont inclus enduire les maisons des victimes avec \r\nles teneurs des cesspits, ou la violence réelle contre la \r\npropriété, telle que la brûlure des maisons majestueuses et des \r\nchariots. Cette copie d'anti-Patriote a montré commissaire \r\nMalcolm de douane étant attaqué sous l'arbre de liberté par \r\nplusieurs patriotes, y compris un artisan de cuir-aproned, alors que \r\nla partie de thé de Boston se produisait dans le fond. En fait,\r\nla partie de thé avait eu lieu pendant quatre semaines plus tôt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">1774 Ingleses imprimem descreveram tarring e feathering do\r\ncomissário de Boston dos costumes John Malcolm. Tarring e o \r\nfeathering eram um ritual do aviso do humiliation e do público que \r\nparasse o short justo de ferimento sério. As vítimas \r\nincluíram os oficiais britânicos tais como Malcolm e os comerciantes\r\namericanos que violated o non-non-importation importando bens \r\nbritânicos. Outros formulários do humiliation público \r\nincluíram HOME das vítimas do daubing com os índices dos cesspits, \r\nou a violência real de encontro à propriedade, tal como a queimadura\r\nde HOME e de carros stately. Esta cópia do anti-anti-Patriot \r\nmostrou o comissário Malcolm dos costumes que está sendo atacado sob\r\na árvore da liberdade por diversos patriots, including um artisan do \r\ncouro-aproned, quando o partido do chá de Boston ocorreu no fundo. \r\nNo fato, o partido do chá tinha ocorrido quatro semanas mais \r\ncedo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">1774 Britannici stampano hanno descritto tarring e mettere\r\nle piume del commissario de Boston delle abitudini John Malcolm. \r\nTarring ed il piumaggio erano un rituale di avvertimento del \r\npubblico e di humiliation che ha arrestato lo short giusto della \r\nferita seria. Le vittime hanno incluso i funzionari britannici \r\nquale Malcolm ed i commercianti americani che hanno violato \r\nl'non-importazione importando le merci britanniche. Altre forme \r\ndi humiliation pubblico hanno incluso le sedi delle vittime del \r\ndaubing con il contenuto dei cesspits, o la violenza reale contro la \r\nproprietà, come bruciarsi delle sedi e dei carrelli stately. \r\nQuesta stampa del anti-anti-Patriot ha mostrato il commissario \r\nMalcolm di dogana che è attacato sotto l'albero di libertà da \r\nparecchi patriots, compreso un artigianale del cuoio-aproned, mentre \r\nil partito del tè de Boston si è presentato nei precedenti. \r\nInfatti, il partito del tè aveva avvenuto più presto quattro \r\nsettimane.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μια βρετανική τυπωμένη ύλη 1774 απεικόνισε και την \r\nεπένδυση με φτερά του Επιτρόπου της Βοστώνης του τελωνείου \r\nJohn Malcolm. Το Tarring και feathering ήταν ένα \r\nτελετουργικό της ταπείνωσης και της δημόσιας προειδοποίησης που \r\nσταμάτησε ακριβώς λίγο πριν από το σοβαρό τραυματισμό. Τα \r\nθύματα περιέλαβαν τους βρετανικούς ανώτερους υπαλλήλους όπως ο \r\nMalcolm και οι αμερικανικοί έμποροι που παραβίασαν την \r\nμη-εισαγωγή με την εισαγωγή των βρετανικών αγαθών. Αλλες \r\nμορφές της δημόσιας ταπείνωσης περιέλαβαν τα σπίτια των θυμάτων \r\nσοβά με το περιεχόμενο των cesspits, ή την πραγματική βία \r\nενάντια στην ιδιοκτησία, όπως το κάψιμο των εντυπωσιακών σπιτιών\r\nκαι των μεταφορών. Αυτή η τυπωμένη ύλη αντι-πατριωτών \r\nεμφάνισε στο τελωνείο Επίτροπο Malcolm που επιτίθεται κάτω \r\nαπό το δέντρο ελευθερίας από διάφορους πατριώτες, η συμπερίληψη\r\nτου α δερμάτινος- χειροτεχνικός, ενώ το συμβαλλόμενο μέρος \r\nτσαγιού της Βοστώνης εμφανίστηκε στο υπόβαθρο. Στην \r\nπραγματικότητα, το συμβαλλόμενο μέρος τσαγιού είχε \r\nπραγματοποιηθεί τέσσερις εβδομάδες νωρίτερα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">1774 Británicos imprimen representaron tarring y emplumar\r\nde la comisión de Boston de los costumbres Juan Malcolm. \r\nTarring y el cambio de paso eran un ritual de la humillación y de\r\nla alerta del público que paró cortocircuito justo de lesión seria.\r\nLas víctimas incluyeron a los funcionarios británicos tales \r\ncomo Malcolm y a comerciantes americanos que violaron la \r\nno-importacio'n importando mercancías británicas. Otras formas\r\nde humillación pública incluyeron los hogares de las víctimas del \r\ndaubing con el contenido de cesspits, o violencia real contra \r\ncaracterística, tal como quemarse de hogares majestuosos y de \r\ncarros. Esta impresión del contra-Patriota mostró a comisión \r\nMalcolm de los costumbres que era atacado bajo el árbol de la \r\nlibertad por varios patriotas, incluyendo un artesano del \r\ncuero-aproned, mientras que el partido del té de Boston ocurrió en \r\nel fondo. En hecho, el partido del té había ocurrido cuatro \r\nsemanas anterior.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086905</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107844</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-bostonians-paying-the-excise-man-or-tarring-and-feathering</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-bostonians-paying-the-excise-man-or-tarring-and-feathering"
}