{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108329</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108329</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086935</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Fields family, Hale County, Alabama, Summer 1936.</string>\r\n            <string language=\"x-mt-de\">Fängt Familie, Hale Grafschaft, Alabama, \r\nSommer 1936 auf.</string>\r\n            <string language=\"x-mt-fr\">La famille de zones, comté vigoureux, Alabama, \r\nété 1936.</string>\r\n            <string language=\"x-mt-pt\">A família dos campos, condado hale, Alabama, \r\nverão 1936.</string>\r\n            <string language=\"x-mt-it\">La famiglia dei campi, contea hale, Alabama, \r\nestate 1936.</string>\r\n            <string language=\"x-mt-el\">Η οικογένεια πεδίων, υγιής νομός, Αλαμπάμα, \r\nκαλοκαίρι 1936.</string>\r\n            <string language=\"x-mt-es\">La familia de los campos, condado sano, Alabama, \r\nverano 1936.</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">To build broad public support for its New Deal relief programs, the administration of President Franklin D. Roosevelt encouraged documentation of the human suffering caused by the Depression. From 1935 to 1943, photographers working for several federal government agencies, principally the Farm Security Administration (FSA), traveled the country and produced the most enduring images of the Great Depression. This Walker Evans picture of a poor rural family was part of that massive documentation effort. Wishing to convey both suffering and dignity, FSA photographers searingly presented conditions to the American public, selecting effective compositions and poses influenced by advertising and mass-market magazine formats. These photographic icons of the era were widely circulated in the popular press, including  Time ,  Look , and  Life  magazines, and they appeared in major museum exhibits and best-selling books.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Um ausgedehnten allgemeinen Support für seine Programme \r\nEntlastung des neuen Abkommens aufzubauen, regte die Leitung des \r\nPräsidenten Franklin D. Roosevelt Unterlagen des menschlichen \r\nSuffering an, der durch den Tiefstand verursacht wurde. Von \r\nreisten 1935 bis 1943, die Photographen, die für einige \r\nBundesregierungagenturen, allgemein die Bauernhof-Sicherheit Leitung \r\n(FSA) arbeiten, das Land und produzierten das Aushalten von von \r\nBildern des großen Tiefstands. Diese Wanderer Evans Abbildung \r\neiner armen landwirtschaftlichen Familie war ein Teil dieser massiven \r\nUnterlagen Bemühung. Möchten das Leiden und Würde, \r\ndargestellte Bedingungen der FSA Photographen übermitteln searingly \r\nzur amerikanischen Öffentlichkeit, wirkungsvollen Aufbau und die \r\nHaltungen auswählend beeinflußt durch Bekanntmachen und \r\nMassenmarktzeitschrift Formate. Diese fotographischen Ikonen der\r\nÄra wurden weit in der populären Presse, einschließlich Zeit-, \r\nBlick- und Lebenzeitschriften verteilt, und sie erschienen in den \r\nHauptmuseum Ausstellungen und gut-Verkaufen Bücher.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pour établir le large soutien public de ses programmes de\r\nsoulagement de nouvelle affaire, la gestion du Président Franklin D. \r\nRoosevelt a encouragé la documentation de la douleur humaine \r\nprovoquée par la dépression. De 1935 à 1943, photographes \r\ntravaillant pour plusieurs organismes gouvernementaux fédéraux, \r\nprincipalement la gestion de sécurité de ferme (FSA), ont voyagé le\r\npays et ont produit la résistance des images de la grande \r\ndépression. Cette image d'Evans de marcheur d'une pauvre \r\nfamille rurale faisait partie de cet effort massif de documentation. \r\nSouhaitant donner la souffrance et la dignité, conditions \r\nsearingly présentées de photographes de FSA au public américain, \r\nchoisissant les compositions pertinentes et les poses influencées par\r\ndes formats de magasin de la publicité et de marché grand-public. \r\nCes graphismes photographiques de l'ère ont été largement \r\ndistribués dans la presse populaire, y compris des magazines de \r\ntemps, de regard, et de vie, et ils sont apparus dans les objets \r\nexposés principaux de musée et des livres de meilleur-vente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Para construir a sustentação pública larga para seus \r\nprogramas do relevo do negócio novo, a administração do presidente \r\nFranklin D. Roosevelt incentivou a documentação do sofrimento humano\r\ncausado pelo depression. 1935 a 1943, fotógrafos que trabalham\r\npara diversas agências de governo federal, principalmente a \r\nadministração da segurança da fazenda (FSA), viajaram o país e \r\nproduziram resistir imagens do depression grande. Este retrato \r\nde Evans do walker de uma família rural deficiente era parte desse \r\nesforço maciço da documentação. Desejando fazer saber  a \r\nsofrer e a dignidade, condições searingly apresentadas dos \r\nfotógrafos do FSA ao público americano, selecionando composições \r\neficazes e os poses influenciados por formatos do compartimento \r\nanunciar e de mass-market. Estes ícones fotográficos da era \r\nforam circulados extensamente na imprensa popular, including \r\ncompartimentos do tempo, do olhar, e da vida, e apareceram em \r\nexibições principais do museu e livros melhor-vender.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Sviluppare il vasto sostegno pubblico i relativi programmi\r\ndi rilievo di nuovo affare, la gestione del presidente Franklin D. \r\nRoosevelt ha consigliato alla documentazione del suffering umano \r\ncausato dalla depressione. 1935 - 1943, photographers che \r\nlavorano per parecchi enti governativi federali, principalmente la \r\ngestione di sicurezza dell'azienda agricola (FSA), hanno viaggiato il \r\npaese ed hanno prodotto resistere alle immagini della depressione \r\ngrande. Questa immagine di Evans del camminatore di povera \r\nfamiglia rurale faceva parte di quello sforzo voluminoso della \r\ndocumentazione. Desiderando trasportare sia sofferenza che \r\ndignità, termini searingly presentati dei photographers di FSA al \r\npubblico americano, selezionando le composizioni efficaci e le pose \r\ninfluenzate dai formati dello scomparto del mass-market e di \r\npubblicità. Queste icone fotografiche dell'era ampiamente sono \r\nstate distribuite nella pressa popolare, compreso gli scomparti di \r\ntempo, di sguardo e di vita e sono comparso nelle esposizioni \r\nimportanti del museo e libri migliore-vendere.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Για να χτίσει την ευρεία δημόσια οικονομική ενίσχυση \r\nγια τα νέα προγράμματα ανακούφισης διαπραγμάτευσής της, η \r\nδιοίκηση του Προέδρου Franklin D. Roosevelt ενθάρρυνε την \r\nτεκμηρίωση του ανθρώπινου βασάνου που προκλήθηκε από την \r\nκατάθλιψη. Από το 1935 ως το 1943, οι φωτογράφοι που \r\nεργάζονται για διάφορες αντιπροσωπείες ομοσπονδιακής κυβέρνησης, \r\nκυρίως η διοίκηση αγροτικής ασφάλειας (FSA), ταξίδεψαν τη \r\nχώρα και παρήγαγαν να υπομείνουν τις εικόνες της μεγάλης \r\nοικονομικής κρίσης. Αυτή η εικόνα του Evans περιπατητών \r\nμιας φτωχής αγροτικής οικογένειας ήταν μέρος εκείνης της \r\nογκώδους προσπάθειας τεκμηρίωσης. Η επιθυμία να \r\nμεταβιβαστεί και το βάσανο και η αξιοπρέπεια, φωτογράφοι FSA \r\nπαρουσίασε searingly τους όρους στο αμερικανικό κοινό, που \r\nεπιλέγει τις αποτελεσματικές συνθέσεις και θέτει επηρεασμένος \r\nαπό τις μορφές περιοδικών διαφήμισης και mass-market. \r\nΑυτά τα φωτογραφικά εικονίδια της εποχής κυκλοφόρησαν \r\nευρέως στο δημοφιλή Τύπο, συμπεριλαμβανομένου του χρόνου, \r\nκοιτάζουν, και περιοδικά ζωής, και εμφανίστηκαν σε σημαντικά \r\nεκθέματα μουσείων και τα με εμπορική επιτυχία βιβλία.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">A construir la amplia ayuda pública para sus programas de\r\nla relevación del nuevo reparto, la administración de presidente \r\nFranklin D. Roosevelt animó la documentación del sufrimiento humano \r\ncausado por la depresión. A partir la 1935 a 1943, fotógrafos \r\nque trabajaban para varias agencias de estatal federal, principalmente\r\nla administración de la seguridad de la granja (FSA), viajó el país\r\ny produjo aguantar imágenes de la gran depresión. Este cuadro \r\nde Evans del walker de una familia rural pobre era parte de ese \r\nesfuerzo masivo de la documentación. Deseando transportar el \r\nsufrimiento y la dignidad, condiciones de los fotógrafos del FSA \r\nsearingly actuales al público americano, seleccionando las \r\ncomposiciones eficaces y las actitudes influenciadas por formatos del \r\ncompartimiento de la publicidad y del mass-market. Estos iconos \r\nfotográficos de la era fueron circulados extensamente en la prensa \r\npopular, incluyendo los compartimientos del tiempo, de la mirada, y de\r\nla vida, y aparecieron en objetos expuestos importantes del museo y \r\nlos libros de la mejor-venta.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086935</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108329</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-fields-family-hale-county-alabama-summer-1936</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-fields-family-hale-county-alabama-summer-1936"
}