{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107150</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107150</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086069</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Defending the Wheat Farmer: \"The Farmer and Three Dollar Wheat\"</string>\r\n            <string language=\"x-mt-de\">Verteidigen des Weizen-Landwirts: \"der \r\nLandwirt und drei Dollar-Weizen\"</string>\r\n            <string language=\"x-mt-fr\">Défendre le fermier de blé : \"le fermier \r\net blé trois en provenance de la zone dollar\"</string>\r\n            <string language=\"x-mt-pt\">Defendendo o fazendeiro do trigo: \"o \r\nfazendeiro e trigo de três dólares\"</string>\r\n            <string language=\"x-mt-it\">Difendere il coltivatore del frumento: \"il \r\ncoltivatore e un frumento tre di provenienza dalla zona del dollaro\"</string>\r\n            <string language=\"x-mt-el\">Υπεράσπιση του αγρότη σίτου: \"Ο σίτος αγροτών \r\nκαι τριών δολαρίων\"</string>\r\n            <string language=\"x-mt-es\">Defender al granjero del trigo: \"el granjero\r\ny trigo de tres dólares\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Modern Americans, disconnected from the nation's rural heritage, often imagine farm life of the past as simple and uncomplicated by market pressures. Farmers in the years before World War I, however, faced relentless and thoroughly modern economic stresses and labor conflicts as the scale of their enterprises increased. In the wheat-growing regions of the Midwest and the Great Plains, growing more wheat resulted in lower prices per bushel, ironically increasing costs (for equipment, fertilizer, and labor) and decreasing overall income for farm families. In 1917, viewing wheat production as essential to the war effort, the federal government established price controls for wheat. The plan raised wheat prices, but many Americans, especially those in the labor movement, asked why wheat farmers should be subsidized while wartime laws prevented other workers from seeking higher wages. This 1918  Scribner's Magazine  article answered critics who accused wheat farmers of profiteering, portraying farmers sympathetically, as patriotic businessmen simply trying to make a decent living.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die modernen Amerikaner, getrennt vom \r\nlandwirtschaftlichen Erbe der Nation, stellen häufig sich das \r\nBauernhofleben der Vergangenheit als einfaches und unkompliziertes \r\ndurch Marktdruck vor. Landwirte in den Jahren vor dem Ersten \r\nWeltkrieg jedoch gegenübergestellte unnachgiebige und gänzlich \r\nmoderne ökonomische Drücke und Arbeit $überschneidungen, wie die \r\nSkala ihrer Unternehmen sich erhöhte. In den Weizen-wachsenden \r\nRegionen des Mittelwestens und der Prairien, ergab erhöhte das \r\nAnbauen mehr Weizens niedrigere Preise pro den Scheffel, ironisch \r\nKosten (für Ausrüstung, Düngemittel, und Arbeit) und verringert \r\ngesamtes Einkommen für Bauernhoffamilien. 1917 stellte \r\nansehenweizenproduktion, wie wesentlich zur Kriegbemühung, die \r\nBundesregierung Preiskontrollen für Weizen her. Der Plan hob \r\nWeizenpreise, aber viele Amerikaner, besonders die in der \r\nArbeiterbewegung an, gefragt, warum Weizenlandwirte subventioniert \r\nwerden sollten, während Krieggesetze andere Arbeiter an suchenden \r\nhöheren Löhnen verhinderten. Artikel 1918 Zeitschrift dieses \r\nScribners beantwortete die Kritiker, die Weizenlandwirte vom \r\nProfiteering beschuldigten und sympathetically schilderte Landwirte, \r\nals patriotische Geschäftsmänner, die einfach versuchen, ein \r\nannehmbares Leben zu bilden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les Américains modernes, démontés de \r\nl'héritage rural de la nation, imaginent souvent la vie de ferme du \r\npassé en tant que simple et peu compliqué par des pressions du \r\nmarché. Fermiers en années avant la Première Guerre Mondiale,\r\ncependant, efforts faits face et conflits économiques implacables et \r\ncomplètement modernes de travail à mesure que l'échelle de leurs \r\nentreprises augmentait. Dans les régions decroissance du \r\nMidwest et des grandes plaines, cultiver plus de blé a eu comme \r\nconséquence des prix inférieurs par boisseau, augmentant \r\nironiquement des coûts (pour le matériel, l'engrais, et le travail) \r\net diminuant le revenu global pour des familles de ferme. En \r\n1917, la production de visionnement de blé comme essentielle à \r\nl'effort de guerre, le gouvernement fédéral a établi des contrôles\r\ndes prix pour le blé. Le plan a élevé des prix de blé, mais \r\nbeaucoup d'Américains, particulièrement ceux dans le mouvement de \r\ntravail, demandé pourquoi des fermiers de blé devraient être \r\nsubventionnés tandis que les lois de temps de guerre empêchaient \r\nd'autres ouvriers des salaires plus élevés recherchants. \r\nL'article 1918 du magazine de ce Scribner a répondu aux \r\ncritiques qui accusent des fermiers de blé du mercantilisme, \r\ndépeignant des fermiers sympathique, en tant qu'hommes d'affaires \r\npatriotes essayant simplement de faire une vie décente.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os americanos modernos, desconectados do heritage \r\nrural da nação, imaginam frequentemente a vida da fazenda do passado\r\ncomo simples e uncomplicated por pressões do mercado. \r\nFazendeiros nos anos antes do world.war.i, entretanto, stresses \r\nenfrentados e conflitos econômicos relentless e completamente \r\nmodernos do trabalho como a escala de suas empresas aumentou. \r\nNas regiões trigo-crescentes do Midwest e das planícies \r\ngrandes, crescer mais trigo resultou em uns preços mais baixos por o \r\nbushel, aumentando ironically custos (para o equipamento, o \r\nfertilizante, e o trabalho) e diminuindo a renda total para famílias \r\nda fazenda. Em 1917, a produção de observação do trigo como \r\nessencial ao esforço da guerra, o governo federal estabeleceu \r\ncontroles de preço para o trigo. A planta levantou preços do \r\ntrigo, mas muitos americanos, especial aqueles no movimento labor, \r\nperguntado porque os fazendeiros do trigo devem subsidized quando as \r\nleis do wartime impediram outros trabalhadores dos salários mais \r\nelevados procurando. O artigo 1918 do compartimento deste \r\nScribner respondeu aos críticos que acusam fazendeiros do trigo do \r\nprofiteering, portraying fazendeiros sympathetically, como os homens \r\nde negócios patriotic que tentam simplesmente fazer uma vida decent.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli Americani moderni, staccati dall'eredità \r\nrurale della nazione, immaginano spesso la durata dell'azienda \r\nagricola dell'esperienza come semplice e semplice dalle pressioni del \r\nmercato. Coltivatori durante gli anni prima del world.war.i, \r\ntuttavia, sforzi affrontati e conflitti economici relentless e \r\ncompletamente moderni di lavoro come la scala delle loro imprese\r\nè aumentato. Nelle regioni dicrescita del Midwest e delle \r\npianure grandi, coltivare più frumento ha provocato i prezzi più \r\nbassi per il bushel, aumentante ironicamente i costi (per \r\napparecchiatura, fertilizzante ed il lavoro) e facente diminuire\r\nil reddito generale per le famiglie dell'azienda agricola. In \r\n1917, la produzione d'esame del frumento come essenziale allo sforzo \r\ndi guerra, il governo federale ha stabilito i comandi di prezzi per \r\nfrumento. Il programma ha alzato i prezzi del frumento, ma molti\r\nAmericani, particolarmente quelli nel movimento di lavoro, chiesto \r\nperchè i coltivatori del frumento dovrebbero essere sovvenzionati \r\nmentre le leggi di wartime hanno evitato altri operai gli stipendi \r\npiù alti di ricerca. L'articolo 1918 dello scomparto di questo \r\nScribner ha risposto ai critici che accusano i coltivatori del \r\nfrumento dell'affarismo, ritraenti in modo comprensivo i coltivatori, \r\ncome uomini d'affari patriotic che provano semplicemente a fare una \r\nvita decent.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σύγχρονοι Αμερικανοί, που αποσυνδέονται από την \r\nαγροτική κληρονομιά του έθνους, φαντάζονται συχνά την αγροτική \r\nζωή του παρελθόντος ως απλός και απλός από τις πιέσεις αγοράς. \r\nΟι αγρότες στα έτη πριν από τον παγκόσμιο πόλεμο Ι, \r\nεντούτοις, αντιμετώπισαν τις ανηλεείς και λεπτομερώς σύγχρονες \r\nοικονομικές πιέσεις και τις συγκρούσεις εργασίας καθώς η κλίμακα\r\nτων επιχειρήσεών τους αυξήθηκε. Στις περιοχές \r\nσίτος-ανάπτυξης midwest και των μεγάλων πεδιάδων, η ανάπτυξη \r\nπερισσότερου σίτου οδήγησε στις χαμηλότερες τιμές ανά μπούσελ, \r\nειρωνικά που αυξάνει τις δαπάνες (για τον εξοπλισμό, το λίπασμα, \r\nκαι την εργασία) και που μειώνει το γενικό εισόδημα για τις \r\nαγροτικές οικογένειες. Το 1917, παραγωγή σίτου όψης \r\nόπως ουσιαστική στην πολεμική προσπάθεια, η ομοσπονδιακή \r\nκυβέρνηση καθιέρωσε τους ελέγχους τιμών για το σίτο. Το \r\nσχέδιο αύξησε τις τιμές σίτου, αλλά πολλοί Αμερικανοί, ειδικά \r\nεκείνοι στη μετακίνηση εργασίας, ρώτησαν γιατί οι αγρότες σίτου\r\nπρέπει να επιχορηγηθούν ενώ οι εν καιρώ πολέμου νόμοι απέτρεψαν\r\nάλλους εργαζομένους από την επιδίωξη των υψηλότερων αμοιβών. \r\nΤο άρθρο περιοδικών αυτού του Scribner 1918 απάντησε \r\nστους κριτικούς που κατηγόρησαν τους αγρότες σίτου για \r\nprofiteering, που απεικονίζουν τους αγρότες με κατανόηση, ως \r\nπατριωτικούς επιχειρηματίες που προσπαθούν απλά να βγάλουν \r\nκόσμια προς το ζειν.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los americanos modernos, desconectados de la \r\nherencia rural de la nación, imaginan a menudo la vida de la granja \r\ndel pasado como simple y sencillo por presiones del mercado. \r\nGranjeros en los años antes de la Primera Guerra Mundial, sin \r\nembargo, tensiones hechas frente y conflictos económicos implacables \r\ny a conciencia modernos del trabajo como la escala de sus empresas \r\naumentó. En las regiones trigo-crecientes del Cercano oeste y \r\nde los grandes llanos, el crecimiento de más trigo dio lugar a \r\nprecios bajos por el celemín, aumentando irónico costes (para el \r\nequipo, el fertilizante, y el trabajo) y disminuyendo la renta total \r\npara las familias de la granja. En 1917, la producción del \r\ntrigo que veía como esencial para el esfuerzo de la guerra, el \r\ngobierno federal estableció los controles de precios para el trigo. \r\nEl plan crió a precios del trigo, pero a muchos americanos, \r\nespecialmente ésos en el movimiento de trabajo, preguntado porqué \r\nlos granjeros del trigo deben ser subvencionados mientras que los \r\nleyes del tiempo de guerra previnieron a otros trabajadores de \r\nsalarios más altos que buscaban. El artículo 1918 del \r\ncompartimiento de este Scribner contestó a los críticos que acusan a\r\ngranjeros del trigo de mercantilismo, retratando a granjeros \r\nsympathetically, como hombres de negocios patrióticos que intentaban \r\nsimplemente hacer una vida decente.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086069</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107150</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/defending-the-wheat-farmer-the-farmer-and-three-dollar-wheat</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/defending-the-wheat-farmer-the-farmer-and-three-dollar-wheat"
}