{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106796</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106796</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085257</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Civil Rights Movement</string>\r\n            <string language=\"x-mt-de\">Die Zivilrecht-Bewegung</string>\r\n            <string language=\"x-mt-fr\">Le Mouvement de Droits Civiques</string>\r\n            <string language=\"x-mt-pt\">O Movimento Das Direitas Civis</string>\r\n            <string language=\"x-mt-it\">Il Movimento Di Diritti Civili</string>\r\n            <string language=\"x-mt-el\">Το Κίνημα αστικών δικαιωμάτων</string>\r\n            <string language=\"x-mt-es\">El Movimiento De las Derechas Civiles</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1948, President Harry Truman took an early step towards civil rights reform by issuing Executive Order 9981, which eliminated racial segregation in the military. After World War II, African Americans ? then often called Negroes or \"coloreds,\" began to mobilize against discrimination. They demanded an end to segregation and fought for equality in education, housing, and employment opportunities. The images in this topic show that by the 1960s, their struggle ? which began in the segregated South ? had reached California. As a number of photographs in this topic show, many Californians showed their support for Civil Rights activists and victims of racial discrimination in the South by holding marches, rallies, and demonstrations urging equality for African Americans. In one image three white children in San Francisco hold a sign in support of the four young black girls killed in the 1963 bombing of the 16th Street Baptist Church in Birmingham, Alabama. Photographs also show people in San Francisco boycotting Kress and Woolworth's department stores, sites of racial discrimination in the South. Documents shown here include a flyer urging the boycott of the stores; and a Western Union telegram sent in 1963, stating that Civil Rights activists Roy Wilkins and Medgar Evers were arrested attempting to picket Woolworth's in Jackson, Mississippi. Two photographs of memorials for slain civil rights leaders ? a march in honor Medgar Evers in 1963, in Los Angeles, and a memorial in the San Francisco Bay Area for Martin Luther King, Jr., in 1968 ? show racially mixed crowds in attendance. But not all Californians sympathized with the Civil Rights movement. Images of racial hatred and prejudice are reflected in the photograph of an African American woman holding a rock that had been thrown through an office window, and Klu Klux Klan graffiti spray-painted on a home. Various groups formed to fight in the struggle for equal rights. The National Association for the Advancement of Colored People (NAACP), formed in 1909, entered a new phase during this period, leading in the organized struggle for civil rights. An example of how the NAACP communicated about events is reflected in a letter from the Alameda County branch of the NAACP on June 13, 1950, which reported segregation on the Southern Pacific Railroad trains leaving Los Angeles. A flyer promoting the boycott of California grapes exemplifies NAACP support for other rights movements, in this case the United Farm Workers. Other flyers urged Californians to fight sharecropper wages and \"Keep Mississippi Out of California.\" Groups such as the Congress of Racial Equality (CORE) and student groups also protested segregation and incidents of racial discrimination in the South. Several important African American leaders ? including Martin Luther King, Jr., Malcolm X, Thurgood Marshall, and Ralph Abernathy ? all came to California, as documented by photographs included here. Sometimes, the price of fighting for social justice was high. Two images capture events held for leaders in the social justice movement who were assassinated: the 1963 memorial march in Los Angeles for civil rights leader Medgar Evers; and a crowd attending a Martin Luther King, Jr., Memorial Rally in honor of the slain civil rights leader.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1948 unternahm Präsident Harry Truman einen \r\nfrühen Jobstep in Richtung zur Zivilrechtverbesserung, indem er \r\nAusführungsverordnung 9981 herausgab, die rassische Abtrennung im \r\nMilitär beseitigte. Nach Dem Zweiten Weltkrieg Afrikanische \r\nAmerikaner? dann häufig angerufener fingen Negroes oder \r\n\"coloreds,\" an, gegen Unterscheidung zu mobilisieren. Sie \r\nverlangten ein Ende zur Abtrennung und kämpften für Gleichheit in \r\nder Ausbildung, im Gehäuse und in den Beschäftigungsmöglichkeiten. \r\nDie Bilder in diesem Thema zeigen daß bis zum den sechziger \r\nJahren, ihr Kampf? welches fing im getrennten Süden an? \r\nhatte Kalifornien erreicht. Wie eine Anzahl von \r\nFotographien in diesem Themaerscheinen, viele Kalifornier ihren \r\nSupport für Zivilrechtaktivisten und Opfer der rassischen \r\nUnterscheidung im Süden zeigte, indem sie Märze, Sammlungen und die \r\nDemonstrationen, die Gleichheit für afrikanische Amerikaner drängen \r\nanhielt. In den weißen Kindern eines Bildes drei im San \r\nFrancisco Einfluß ein Zeichen zur Unterstützung der vier jungen \r\nschwarzen Mädchen beendet in der Bombardierung 1963 der 16. Straße \r\nBaptist-Kirche in Birmingham, Alabama. Fotographien zeigen auch \r\ndie Leute in San Francisco Kress und Woolworths Abteilung \r\nboykottierend Speicher, Sites der rassischen Unterscheidung im Süden.\r\nDie Dokumente, die hier gezeigt werden, enthalten einen Flieger,\r\nder den Boykott der Speicher drängt; und ein westliches \r\nAnschlußtelegramm gesendet 1963, angebend, daß Zivilrechtaktivisten \r\nRoy Wilkins und Medgar Evers festgehaltenes Versuchen waren, \r\nWoolworths in Jackson, Mississippi einzupfählen. Zwei \r\nFotographien der Denkmäler für getötete Zivilrechtführer? \r\nein März in der Ehre Medgar Evers 1963, in Los Angeles und ein \r\nDenkmal im San Francisco Bucht-Bereich für Martin Luther König, jr.,\r\n1968? zeigen Sie rassisch Mischmassen anwesend. Aber nicht\r\nalle Kalifornier sympathisierten mit der Zivilrechtbewegung. \r\nBilder des rassischen Hasses und des Vorurteils werden in der \r\nFotographie einer afrikanischen amerikanischen Frau reflektiert, die \r\neinen Felsen anhält, der durch ein Bürofenster geworfen worden war, \r\nund Klu Klux Klan den Graffiti, der auf einem Haus Spray-gemalt wird. \r\nVerschiedene Gruppen bildeten sich, um im Kampf für gleiche \r\nRechte zu kämpfen. Die nationale Verbindung für die Zuführung\r\nder Farbiger (NAACP), gebildet 1909, erreichte eine neue Phase \r\nwährend dieser Periode und führte im organisierten Kampf für \r\nZivilrechte. Ein Beispiel von, wie das NAACP, das über Fälle \r\nmitgeteilt wird, in einem Zeichen vom Alameda Grafschaftzweig des \r\nNAACP an Juni 13, 1950 reflektiert wird, der über Abtrennung auf den \r\nsüdlichen pazifischen Eisenbahnserien berichtete, die Los Angeles \r\nverlassen. Ein Flieger, der den Boykott der Kalifornien Trauben \r\nfördert, illustriert NAACP Support für andere Rechtbewegungen, in \r\ndiesem Fall die vereinigten Landarbeiter. Andere Flieger \r\ndrängten Kalifornier, sharecropper Löhne zu kämpfen und \"halten Sie\r\nMississippi aus Kalifornien heraus.\" Gruppen wie der Kongreß \r\nder rassischen Gleichheit (KERN) und Studentengruppen protestierten \r\nauch Abtrennung und Ereignisse der rassischen Unterscheidung im \r\nSüden. Einige wichtige afrikanische amerikanische Führer? \r\neinschließlich Martin Luther König, jr., Malcolm X, Thurgood \r\nMarschall und Ralph Abernathy? alle kamen zu Kalifornien, wie \r\ndurch die Fotographien dokumentiert, die hier eingeschlossen waren. \r\nManchmal war der Preis des Kämpfens für Sozialgerechtigkeit \r\nhoch. Zwei Bildsicherung Fälle hielten für Führer in der \r\nSozialgerechtigkeitbewegung an, die ermordet wurden: der \r\nErinnerungsmärz 1963 in Los Angeles für Zivilrechtführer Medgar \r\nEvers; und eine Masse, die einen Martin Luther König, jr., \r\nErinnerungssammlung zu Ehren des getöteten Zivilrechtführers \r\nbedient.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1948, le Président Harry Truman a pris une \r\nmesure tôt vers la réforme de droits civiques en émettant la \r\ncommande exécutive 9981, qui a éliminé la ségrégation raciale \r\ndans les militaires. Après La Deuxième guerre mondiale, \r\nAméricains Africains ? puis Negroes ou \"coloreds souvent \r\nappelés,\" a commencé à mobiliser contre la discrimination. \r\nIls ont exigé une extrémité à la ségrégation et ont \r\ncombattu pour l'égalité dans l'éducation, le logement, et les \r\noffres d'emploi. Les images dans ce sujet prouvent que par les \r\nannées 60, leur lutte ? qu'a commencé dans les Sud \r\nisolés ? avait atteint la Californie. Car un certain \r\nnombre de photographies dans ce sujet montrent, beaucoup de \r\nCaliforniens ont montré leur soutien des activistes de droits \r\nciviques et des victimes de discrimination raciale dans les \r\nSud en tenant mars, rassemblements, et démonstrations \r\npoussant l'égalité pour les Américains africains. Dans les \r\nenfants blancs d'une image trois dans la prise de San Francisco un \r\nsigne à l'appui des quatre jeunes filles noires détruites dans le \r\nbombardement 1963 de la 16ème église de baptiste de rue à \r\nBirmingham, Alabama. Les photographies montrent également des \r\npersonnes dans San Francisco boycottant les grands magasins de Kress \r\net de Woolworth, sites de discrimination raciale dans les Sud.\r\nLes documents montrés ici incluent un insecte encourageant le \r\nboycott des mémoires ; et un télégramme occidental des \r\nsyndicats introduit 1963, déclarant que les activistes Roy Wilkins et\r\nMedgar Evers de droits civiques étaient essayer arrêté de \r\npalissader Woolworth à Jackson, Mississippi. Deux photographies\r\ndes mémoriaux pour les amorces de droits civiques massacrées ? \r\nune marche dans l'honneur Medgar Evers en 1963, à Los Angeles, \r\net un mémorial dans la région de compartiment de San Francisco pour\r\nle roi de Martin Luther, Jr., en 1968 ? montrez les foules \r\nracial mélangées de service. Mais non tous les Californiens \r\nont sympathisé avec le mouvement de droits civiques. Des images\r\nde la haine et du préjudice raciaux sont reflétées dans la \r\nphotographie d'une femme américaine africaine tenant une roche qui \r\navait été jetée par une fenêtre de bureau, et le graffiti de Klu \r\nKlux Klan jet-peint sur une maison. Les divers groupes ont \r\nformé pour combattre dans la lutte pour l'égalité des droits. \r\nL'association nationale pour l'avancement des personnes de \r\ncouleur (NAACP), formé en 1909, a écrit une nouvelle phase pendant \r\ncette période, menant dans la lutte organisée pour des droits \r\nciviques. Un exemple de la façon dont le NAACP communiqué au \r\nsujet des événements est reflété dans une lettre du branchement du\r\ncomté d'Alameda du NAACP 13 juin 1950, qui a enregistré la \r\nségrégation sur les trains Pacifiques méridionaux de chemin de fer \r\nquittant Los Angeles. Un insecte favorisant le boycott des \r\nraisins de la Californie exemplifie le soutien de NAACP d'autres \r\nmouvements de droites, dans ce cas-ci les ouvriers unis de ferme. \r\nD'autres insectes ont invité des Californiens à combattre des \r\nsalaires de métayer et \"gardez le Mississippi hors de la \r\nCalifornie.\" Les groupes tels que le congrès de l'égalité \r\nraciale (NOYAU) et les groupes d'étudiants ont également protesté \r\nla ségrégation et les incidents de la discrimination raciale dans \r\nles Sud. Plusieurs amorces américaines africaines \r\nimportantes ? y compris le roi de Martin Luther, le Jr., le \r\nMalcolm X, le maréchal de Thurgood, et le Ralph Abernathy ? \r\ntous sont venus à la Californie, comme documenté par des \r\nphotographies incluses ici. Parfois, le prix du combat pour la \r\njustice sociale était élevé. Deux événements de saisie \r\nd'images se sont tenus pour les amorces dans le mouvement social de \r\njustice qui ont été assassinées : la marche 1963 \r\ncommémorative à Los Angeles pour le Chef Medgar Evers de droits \r\nciviques ; et une foule servant un roi de Martin Luther, Jr., \r\nrassemblement commémoratif en l'honneur de l'amorce de droits \r\nciviques massacrée.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1948, o presidente Harry Truman fêz exame de \r\numa etapa adiantada para a reforma das direitas civis emitindo a ordem\r\nexecutiva 9981, que eliminou o segregation racial nas forças armadas.\r\nApós A Segunda guerra mundial, Americanos Africanos? \r\nentão Negroes ou os \"coloreds frequentemente chamados,\" \r\ncomeçaram a mobilize de encontro à discriminação. Exijiram \r\numa extremidade ao segregation e lutaram-na pela igualdade na \r\ninstrução, na carcaça, e nas oportunidades de emprego. As \r\nimagens neste tópico mostram que pelos 1960s, seu esforço? \r\nqual começou no sul segregado? tinha alcançado \r\nCalifórnia. Porque um número de fotografias neste tópico \r\nmostram, muitos californians mostraram sua sustentação para \r\nactivistas das direitas civis e vítimas da discriminação racial no \r\nsul prendendo marços, rallies, e demonstrações que incitam a \r\nigualdade para americanos africanos. Nas crianças brancas de \r\numa imagem três na preensão do San Francisco um sinal na \r\nsustentação das quatro meninas pretas novas matadas no bombardeio \r\n1963 da 1ã igreja de baptist da rua em Birmingham, Alabama. As \r\nfotografias mostram também os povos em San Francisco que boycotting \r\nas lojas de departamento de Kress e de Woolworth, locais da \r\ndiscriminação racial no sul. Os originais mostrados aqui \r\nincluem um insecto que incita o boycott das lojas; e um \r\ntelegrama ocidental da união emitido em 1963, indicando que as \r\nactivistas Roy Wilkins e Medgar Evers das direitas civis eram tentar \r\nprendido picket Woolworth em Jackson, Mississippi. Duas \r\nfotografias dos memorials para chefes dos direitos civis slain? \r\num março na honra Medgar Evers em 1963, em Los Angeles, e um \r\nmemorial na área da baía do San Francisco para o rei de Martin \r\nLuther, Jr., em 1968? mostre multidões racial misturadas no \r\ncomparecimento. Mas não todos os californians sympathized com o\r\nmovimento das direitas civis. As imagens do hatred e do \r\npreconceito raciais são refletidas na fotografia de uma mulher \r\namericana africana que prende uma rocha que seja jogada através de \r\numa janela do escritório, e o graffiti de Klu Klux Klan \r\npulverizador-pintado em uma HOME. Os vários grupos deram forma \r\npara lutar no esforço por direitas iguais. A associação \r\nnacional para o avanço dos povos coloridos (NAACP), dado forma em \r\n1909, incorporou uma fase nova durante este período, conduzindo ao \r\nesforço organizado para direitas civis. Um exemplo de como o \r\nNAACP comunicado sobre eventos é refletido em uma letra da filial do \r\ncondado de Alameda do NAACP junho em 13, 1950, que relatou o \r\nsegregation nos trens pacíficos do sul da estrada de ferro que saem \r\nde Los Angeles. Um aviador que promove o boycott de uvas de \r\nCalifórnia exemplifies a sustentação de NAACP para outros \r\nmovimentos das direitas, neste caso os trabalhadores de fazenda \r\nunidos. Outros insectos incitaram californians lutar salários \r\ndo sharecropper e \"mantenha Mississippi fora de Califórnia.\" Os\r\ngrupos tais como o congress de grupos raciais da igualdade (NÚCLEO) e\r\nde estudante protestaram também o segregation e os incidents da \r\ndiscriminação racial no sul. Diversos líderes americanos \r\nafricanos importantes? including o rei de Martin Luther, o Jr., \r\no Malcolm X, o marshall de Thurgood, e o Ralph Abernathy? todos \r\nvieram a Califórnia, como documentado pelas fotografias incluídas \r\naqui. Às vezes, o preço da luta pela justiça social era \r\nelevado. Dois eventos da captação das imagens prenderam para \r\nos líderes no movimento social da justiça que assassinated: o \r\nmarço 1963 memorial em Los Angeles para chefes dos direitos civis \r\nMedgar Evers; e uma multidão que atende a um rei de Martin \r\nLuther, Jr., rally memorial na honra chefes dos direitos civis slain.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1948, il presidente Harry Truman ha preso una \r\nmisura iniziale verso la riforma di diritti civili pubblicando \r\nl'ordine esecutivo 9981, che ha eliminato la segregazione razziale nei\r\nmilitari. Dopo La Seconda guerra mondiale, Americani Africani? \r\nallora Negroes o \"i coloreds spesso chiamati,\" ha cominciato a \r\nmobilitare contro distinzione. Hanno richiesto un'estremità \r\nalla segregazione ed hanno combattuto per uguaglianza nella \r\nformazione, in alloggiamento e nelle possibilità d'impiego. Le \r\nimmagini in questo soggetto indicano che entro gli anni 60, la loro \r\nlotta? quale ha cominciato nel sud segregato? aveva \r\nraggiunto la California. Poichè un certo numero di fotografie \r\nin questo soggetto mostrano, molti californians hanno mostrato il loro\r\nsostegno gli attivisti di diritti civili e le vittime di distinzione\r\nrazziale nel sud tramite marzo, raduni e le dimostrazioni della \r\ntenuta che sollecitano l'uguaglianza per gli Americani africani. \r\nNei bambini bianchi di un'immagine tre nella stretta de San \r\nFrancisco un segno a sostegno delle quattro ragazze nere giovani \r\nuccise nel bombardamento 1963 della chiesa Battista della sedicesima\r\nvia a Birmingham, Alabama. Le fotografie egualmente mostrano la \r\ngente a San Francisco che boicotta grandi magazzini del Woolworth e di\r\nKress, luoghi di distinzione razziale nel sud. I documenti \r\nindicati qui includono un'aletta di filatoio che sollecita il \r\nboicottaggio dei depositi; e un telegramma occidentale del \r\nsindacato introdotto 1963, dichiarando che gli attivisti Roy \r\nWilkins e Medgar Evers di diritti civili erano tentare arrestato di \r\nsteccare Woolworth a Jackson, Mississippi. Due fotografie dei \r\nmemoriali per i capi slain di diritti civili? un \r\nprocedere nel honor Medgar Evers in 1963, a Los Angeles e un memoriale\r\nnella zona della baia de San Francisco per il re del Martin Luther, \r\nJr., in 1968? mostri le folle razziale mixed a disposizione. \r\nMa non tutti i californians sympathized con il movimento di \r\ndiritti civili. Le immagini di odio e del pregiudizio razziali \r\nsono riflesse nella fotografia di una tenuta americana africana \r\ndella donna una roccia che era stata gettata attraverso una finestra \r\ndell'ufficio e graffiti di Klu Klux Klan spruzzo-verniciato su una \r\nsede. I vari gruppi hanno formato per combattere nella lotta per\r\ni diritti uguali. L'associazione nazionale per l'avanzamento \r\ndella gente colorata (NAACP), formato in 1909, ha fornito una nuova \r\nfase durante questo periodo, conducente nella lotta organizzata per i \r\ndiritti civili. Un esempio di come il NAACP comunicato circa gli\r\neventi è riflesso in una lettera dal ramo della contea di Alameda del\r\nNAACP il 13 giugno 1950, che ha segnalato la segregazione sui treni \r\npacifici del sud della ferrovia che lasciano Los Angeles. \r\nUn'aletta di filatoio che promuove il boicottaggio dell'uva \r\ndella California esemplifica il sostegno di NAACP altri movimenti di \r\ndiritti, in questo caso la manodopera agricola unita. Altre \r\nalette di filatoio hanno invitato i californians a combattere gli \r\nstipendi dello sharecropper e \"mantenga il Mississippi dalla \r\nCalifornia.\" I gruppi quale il congresso di uguaglianza razziale\r\n(NUCLEO) ed i gruppi di studenti egualmente hanno protestato la \r\nsegregazione e gli avvenimenti di distinzione razziale nel sud. \r\nParecchi capi americani africani importanti? \r\ncompreso il re del Martin Luther, il Jr., Malcolm X, il marshall\r\ndi Thurgood e Ralph Abernathy? tutti sono venuto alla \r\nCalifornia, come documentato dalle fotografie incluse qui. A \r\nvolte, il prezzo di combattimento per giustizia sociale era elevato. \r\nDue eventi di bloccaggio di immagini hanno tenuto per i \r\ncapi nel movimento sociale della giustizia che sono stati \r\nassassinati: il procedere commemorativo 1963 a Los Angeles per \r\nil capo Medgar Evers di diritti civili; e una folla che \r\nassiste ad un re del Martin Luther, Jr., raduno commemorativo in onore\r\ndel capo slain di diritti civili.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1948, ο Πρόεδρος Harry Truman πήρε ένα \r\nπρόωρο βήμα προς τη μεταρρύθμιση αστικών δικαιωμάτων με την \r\nέκδοση της εκτελεστικής εντολής 9981, η οποία εξάλειψε το \r\nφυλετικό διαχωρισμό στους στρατιωτικούς. Μετά από τον \r\nπαγκόσμιο πόλεμο ΙΙ, αφρικανικοί Αμερικανοί; κατόπιν οι \r\nσυχνά αποκαλούμενοι νέγροι ή \"coloreds,\" άρχισαν να \r\nκινητοποιούν ενάντια στη διάκριση. Απαίτησαν ένα τέλος στο\r\nδιαχωρισμό και πάλεψαν για την ισότητα στην εκπαίδευση, την \r\nκατοικία, και τις ευκαιρίες απασχόλησης. Οι εικόνες σε αυτό\r\nτο θέμα δείχνουν αυτό μέχρι τη δεκαετία του '60, η προσπάθειά \r\nτους; όποιος άρχισε στο διαχωρισμένο νότο; είχε \r\nφθάσει σε Καλιφόρνια. Όπως διάφορες φωτογραφίες σε αυτό το\r\nθέμα εμφανίζουν, πολλοί Καλιφόρνιοι εμφάνισαν υποστήριξή τους \r\nγια τα ενεργά στελέχη αστικών δικαιωμάτων και τα θύματα της \r\nφυλετικής διάκρισης στο νότο με την πραγματοποίηση των πορειών, \r\nτων συναθροίσεων, και των επιδείξεων ωθώντας την ισότητα για \r\nαφρικανικούς Αμερικανούς. Σε μια εικόνα τρεις τα λευκά \r\nπαιδιά στη λαβή του Σαν Φρανσίσκο ένα σημάδι υπέρ των τεσσάρων \r\nνέων μαύρων κοριτσιών σκότωσαν στο βομβαρδισμό του 1963 της \r\nβαπτιστικής εκκλησίας 16$ων οδών στο Μπέρμιγχαμ, Αλαμπάμα. \r\nΟι φωτογραφίες εμφανίζουν επίσης ανθρώπους στο Σαν \r\nΦρανσίσκο που μποϊκοτάρουν τα καταστήματα τμημάτων Kress και \r\nWoolworth, περιοχές της φυλετικής διάκρισης στο νότο. Τα \r\nέγγραφα που εμφανίζονται εδώ περιλαμβάνουν ένα ιπτάμενο ωθώντας\r\nτο μποϊκοτάρισμα των καταστημάτων  και ένα τηλεγράφημα \r\nΔυτικής Ένωσης που στέλνεται το 1963, δηλώνοντας ότι τα \r\nενεργά στελέχη Roy Wilkins και Medgar Evers αστικών \r\nδικαιωμάτων ήταν συλλήφθείη προσπάθεια να περιφραχθεί \r\nWoolworth στο Τζάκσον, Μισισιπής. Δύο φωτογραφίες των \r\nμνημείων για τους σκοτωμένους ηγέτες αστικών δικαιωμάτων; \r\nένας Μάρτιος στην τιμή Medgar Evers το 1963, στο Λος\r\nΑντζελες, και ένα μνημείο στην περιοχή κόλπων του Σαν Φρανσίσκο \r\nγια Martin Luther King, νεώτερος, το 1968; \r\nεμφανίστε racially μικτά πλήθη παρόντα. Αλλά δεν \r\nσυμμερίστηκαν όλοι οι Καλιφόρνιοι τη μετακίνηση αστικών \r\nδικαιωμάτων. Οι εικόνες της φυλετικών έχθρας και της \r\nπροκατάληψης απεικονίζονται στη φωτογραφία μιας αφρικανικής \r\nαμερικανικής γυναίκας που κρατά έναν βράχο που είχε ριχτεί \r\nμέσω ενός παραθύρου γραφείων, και των γκράφιτι Klu \r\nKlux Klan ψεκασμός-που χρωματίστηκαν σε ένα σπίτι. Οι \r\nδιάφορες ομάδες διαμόρφωσαν για να παλεψουν στην προσπάθεια για τα\r\nίσα δικαιώματα. Η εθνική ένωση για την πρόοδο των έγχρωμων\r\nανθρώπων (NAACP), που διαμορφώθηκε το 1909, εισήγαγε μια νέα\r\nφάση κατά τη διάρκεια αυτής της περιόδου, που οδηγεί στην \r\nοργανωμένη προσπάθεια για τα αστικά δικαιώματα. Ένα \r\nπαράδειγμα για το πώς το NAACP που επικοινωνούν για τα γεγονότα\r\nαπεικονίζεται σε μια επιστολή από το alameda κλάδο νομών του \r\nNAACP στις 13 Ιουνίου ..1950, ο οποίος εξέθεσε το \r\nδιαχωρισμό στο νότιο ειρηνικό σιδηρόδρομο εκπαιδεύει να \r\nαποχωρήσει από το Λος Αντζελες. Ένα ιπτάμενο που προωθεί \r\nτο μποϊκοτάρισμα των σταφυλιών Καλιφόρνιας εξηγεί NAACP την \r\nυποστήριξη για άλλες μετακινήσεις δικαιωμάτων, σε αυτήν την \r\nπερίπτωση οι ενωμένοι αγρότες. Αλλα ιπτάμενα ώθησαν \r\nΚαλιφόρνιους για να παλεψουν τις αμοιβές επίμορτων καλλιεργητών \r\nκαι \"να κρατήσουν το Μισισιπή από Καλιφόρνια.\" Οι ομάδες \r\nόπως το συνέδριο των φυλετικών ομάδων ισότητας (ΠΥΡΗΝΑΣ) και \r\nσπουδαστών διαμαρτυρήθηκαν επίσης το διαχωρισμό και τα γεγονότα \r\nτης φυλετικής διάκρισης στο νότο. Διάφοροι σημαντικοί \r\nαφρικανικοί αμερικανικοί ηγέτες; συμπεριλαμβανομένου \r\nMartin Luther King, νεώτερος, Malcolm X, Thurgood \r\nτακτοποιεί, και Ralph Abernathy; όλοι ήρθαν σε \r\nΚαλιφόρνια, όπως τεκμηριώνεται από τις φωτογραφίες \r\nσυμπεριλαμβανόμενες εδώ. Μερικές φορές, η τιμή της πάλης \r\nγια την κοινωνική δικαιοσύνη ήταν υψηλή. Δύο εικόνες \r\nσυλλαμβάνουν τα γεγονότα που διοργανώνονται για τους ηγέτες στην \r\nκοινωνική μετακίνηση δικαιοσύνης που δολοφονήθηκαν: το \r\n1963 αναμνηστικός Μάρτιος στο Λος Αντζελες για τον ηγέτη \r\nMedgar Evers αστικών δικαιωμάτων  και ένα πλήθος που \r\nπαρευρίσκεται σε έναν Martin Luther King, νεώτερος, \r\nαναμνηστική συνάθροιση στην τιμή του σκοτωμένου ηγέτη αστικών \r\nδικαιωμάτων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1948, presidente Harry Truman tomó una medida \r\ntemprana hacia reforma de las derechas civiles publicando la orden \r\nejecutiva 9981, que eliminó la segregación racial en los militares. \r\n¿Después De la Segunda Guerra Mundial, Americanos Africanos? \r\nentonces Negroes o los \"coloreds a menudo llamados,\" comenzó a \r\nmovilizar contra la discriminación. Exigieron un extremo a la \r\nsegregación y lucharon para la igualdad en la educación, la \r\ncubierta, y posibilidades de empleo. ¿Las imágenes en este \r\nasunto muestran que por los años 60, su lucha? ¿cuál comenzó \r\nen el sur segregado? había alcanzado California. Pues un \r\nnúmero de fotografías en este asunto muestran, muchos californians \r\nmostraron su ayuda para los activistas de las derechas civiles y las \r\nvíctimas de la discriminación racial en el sur celebrando las \r\nmarchas, las reuniones, y las demostraciones que impulsaban la \r\nigualdad para los americanos africanos. En los niños blancos de\r\nuna imagen tres en el asimiento de San Francisco una muestra en la \r\nayuda de las cuatro muchachas negras jóvenes matadas en el bombardeo \r\n1963 de la décimosexto iglesia de Bautista de la calle en Birmingham,\r\nAlabama. Las fotografías también muestran a gente en San \r\nFrancisco que boicotea los almacenes grandes de Kress y de Woolworth, \r\nsitios de la discriminación racial en el sur. Los documentos \r\nmostrados aquí incluyen un aviador que impulsa el boicoteo de los \r\nalmacenes; y un telegrama occidental de la unión enviado en \r\n1963, indicando que los activistas Roy Wilkins y Medgar Evers de las \r\nderechas civiles eran el procurar arrestado cercar con piquete \r\nWoolworth en Jackson, Mississippi. ¿Dos fotografías de los \r\nmonumentos para los arranques de cinta de las derechas civiles \r\nmatados? ¿un marzo en el honor Medgar Evers en 1963, en Los \r\nÁngeles, y un monumento en el área de la bahía de San Francisco \r\npara el rey de Martin Luther, Jr., en 1968? muestre a \r\nmuchedumbres racial mezcladas en la atención. Pero no todos los\r\ncalifornians comprendieron el movimiento de las derechas civiles. \r\nLas imágenes del odio y del prejudicar raciales se reflejan en \r\nla fotografía de una mujer americana africana que lleva a cabo una \r\nroca que había sido lanzada a través de una ventana de la oficina, y\r\nla pintada de Klu Klux Klan aerosol-pintada en un hogar. Los \r\nvarios grupos formaron para luchar en la lucha para las derechas \r\niguales. La asociación nacional para el adelanto de la gente \r\ncoloreada (NAACP), formado en 1909, incorporó una nueva fase durante \r\neste período, conduciendo en la lucha ordenada para las derechas \r\nciviles. Un ejemplo de cómo el NAACP comunicado sobre \r\nacontecimientos se refleja en una carta de la ramificación del \r\ncondado de Alameda del NAACP 13 de junio de 1950, que señaló la \r\nsegregación en los trenes pacíficos meridionales del ferrocarril que\r\nsalían de Los Ángeles. Un aviador que promueve el boicoteo de \r\nlas uvas de California ejemplifica la ayuda de NAACP para otros \r\nmovimientos de las derechas, en este caso los trabajadores de granja \r\nunidos. Otros aviadores impulsaron a californians luchar \r\nsalarios del sharecropper y \"guarde Mississippi fuera de California.\" \r\nLos grupos tales como el congreso de los grupos raciales de la \r\nigualdad (BASE) y de estudiante también protestaron la segregación e\r\nincidentes de la discriminación racial en el sur. ¿Varios \r\narranques de cinta americanos africanos importantes? ¿incluyendo\r\nel rey de Martin Luther, el Jr., Malcolm X, el ordenar de Thurgood, y \r\nRalph Abernathy? todos vinieron a California, según lo \r\ndocumentado por las fotografías incluidas aquí. A veces, el \r\nprecio de luchar para la justicia social era alto. Dos \r\nacontecimientos de la captura de las imágenes sostuvieron para los \r\narranques de cinta en el movimiento social de la justicia que fueron \r\nasesinados: el marzo conmemorativo 1963 en Los Ángeles para el \r\narranque de cinta de las derechas civiles Medgar Evers; y una \r\nmuchedumbre que atiende a un rey de Martin Luther, Jr., reunión \r\nconmemorativa en el honor del arranque de cinta de las derechas \r\nciviles matado.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085257</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106796</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-civil-rights-movement</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-civil-rights-movement"
}