{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103848</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103848</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086354</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"It Was Like A Weed:\" Carl Oglesby on The 1960s Student Movement</string>\r\n            <string language=\"x-mt-de\">\"Es War Wie Ein Unkraut:\" Karl Oglesby auf \r\nder sechziger Jahre Kursteilnehmer-Bewegung</string>\r\n            <string language=\"x-mt-fr\">\"Il Était Comme Une Mauvaise herbe :\" Karl \r\nOglesby sur le mouvement d'étudiant des années 60</string>\r\n            <string language=\"x-mt-pt\">\"Era Como Uma Erva daninha:\" Carl Oglesby no\r\nmovimento do estudante dos 1960s</string>\r\n            <string language=\"x-mt-it\">\"Era Come Un'Erbaccia:\" Carl Oglesby sul \r\nmovimento dell'allievo degli anni 60</string>\r\n            <string language=\"x-mt-el\">\"Ήταν όπως ένα ζιζάνιο:\" Θ*Θαρλ Oglesby στο \r\nΚίνημα σπουδαστών της δεκαετίας του '60</string>\r\n            <string language=\"x-mt-es\">\"Era Como Una Mala hierba:\" Carl Oglesby en \r\nel movimiento del estudiante de los años 60</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Inspired by the Civil Rights movement, Students for a Democratic Society (SDS) was formed in 1962 to address issues of poverty, as well as feelings of helplessness, alienation, and indifference in African-American and working class communities. The group, which focused initially on community organizing, quickly became a leader of the anti-war movement when President Johnson escalated the war in Vietnam in 1965. A graduate student in 1965 at the University of Michigan, Carl Oglesby worked as a writer for a defense contractor. He was horrified at what he began to learn about Vietnam, and when SDS members found him he quickly joined the group. Oglesby quit his job, spoke at the first teach-in against the Vietnam War at Michigan, and was elected president of SDS in 1965. He then spent years traveling around the country speaking against the war.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Angespornt durch die Zivilrechte Bewegung, wurden \r\nKursteilnehmer für eine demokratische Gesellschaft (SDS) 1962 \r\ngebildet, um Punkte der Armut, sowie Gefühle von Hilflosigkeit, von \r\nEntfremdung und von Gleichgültigkeit in den Afrikanisch-Amerikanische\r\nund Funktion Kategorie Gemeinschaften anzusprechen. Die Gruppe, \r\ndie zuerst auf die organisierende Gemeinschaft konzentrierte, wurde \r\nschnell ein Führer der Antikriegsbewegung, als Präsident Johnson den\r\nKrieg in Vietnam 1965 sich entwickelte. Ein Schulabgänger 1965 \r\nan der Universität von Michigan, Karl Oglesby arbeitete als Verfasser\r\nfür eine Verteidigungfremdfirma. Er wurde erschrocken an, was \r\ner anfing, über Vietnam zu erlernen, und als SDS Bauteile ihn fanden,\r\nverband er schnell die Gruppe. Oglesby beendete seinen Job, \r\nSpeiche an ersten teach-in gegen den Vietnam Krieg bei Michigan und \r\nwurde Präsidenten von SDS 1965 gewählt. Er verbrachte dann die\r\nJahre, die um das Land reisen, das gegen den Krieg spricht.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Inspiré par les droits civiques mouvement, des \r\nétudiants pour une société démocratique (SDS) ont été formés en\r\n1962 pour aborder des questions de la pauvreté, aussi bien que des \r\nsentiments d'abandon, d'aliénation, et d'indifférence dans \r\nl'Afro-Américain et les communautés de classe ouvrière. Le \r\ngroupe, qui s'est concentré au commencement sur la communauté \r\norganisant, est rapidement devenu une amorce du mouvement pacifiste \r\nquand président Johnson a escaladé la guerre au Vietnam en 1965.\r\nUn étudiant gradué en 1965 à l'université du Michigan, Karl \r\nOglesby a travaillé en tant qu'auteur pour un entrepreneur de \r\ndéfense. Il a été horrifié à ce qu'il a commencé à se \r\nrenseigner sur le Vietnam, et quand les membres de SDS l'ont trouvé \r\nil a rapidement joint le groupe. Oglesby a quitté son travail, \r\nrai au premier programmable par apprentissage contre la guerre de \r\nVietnam chez le Michigan, et a été élu président de SDS en 1965. \r\nIl a alors passé des années voyageant dans le pays parlant \r\ncontre la guerre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Inspirado pelas direitas civis movimento, os \r\nestudantes para uma sociedade democrática (SDS) foram dados forma em \r\n1962 para dirigir-se a introduções da pobreza, as.well.as \r\nsentimentos do helplessness, do alienation, e do indifference em \r\ncomunidades Africano-Americana e de funcionamento da classe. O \r\ngrupo, que focalizou inicialmente na comunidade que organiza, \r\ntransformou-se rapidamente um líder do movimento anti-war quando o \r\npresidente Johnson escalou a guerra em Vietnam em 1965. Um \r\nestudante graduado em 1965 na universidade de Michigan, Carl Oglesby \r\ntrabalhou como um escritor para um contratante de defesa. Foi \r\nhorrorizado em o que começou a aprender sobre Vietnam, e quando os \r\nmembros do SDS o encontraram juntou rapidamente o grupo. Oglesby\r\nparou seu trabalho, raio no primeiro teach-in de encontro à guerra de\r\nVietnam em Michigan, e foi elegido presidente do SDS em 1965. \r\nGastou então os anos que viajam em torno do país que fala de \r\nencontro à guerra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Ispirato dai diritti civili movimento, gli allievi\r\nper una società democratica (SDS) sono stati formati in 1962 per \r\nrichiamare le emissioni di povertà, così come le sensibilità di \r\nhelplessness, dell'alienazione e dell'indifferenza nelle Comunità di \r\nfunzionamento ed Africano-Americano del codice categoria. Il \r\ngruppo, che ha messo a fuoco inizialmente su Comunità che organizza, \r\nè diventato rapidamente un capo del movimento pacifista quando\r\nil presidente Johnson ha intensificato la guerra nel Vietnam in 1965. \r\nUn allievo laureato in 1965 all'università de Michigan, Carl \r\nOglesby ha lavorato come produttore per un appaltatore di difesa. \r\nÈ stato sconvolto a che cosa ha cominciato ad imparare circa il\r\nVietnam e quando i membri di SDS lo hanno trovato ha unito rapidamente\r\nil gruppo. Oglesby ha rinunciato il suo lavoro, spoke al primo \r\nteach-in contro la guerra di Vietnam al Michigan ed è stato scelto \r\npresidente di SDS in 1965. Allora ha speso gli anni \r\nche viaggiano intorno al paese che parla contro la guerra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Εμπνευσμένοι από τη μετακίνηση αστικών δικαιωμάτων, \r\nοι σπουδαστές για μια δημοκρατική κοινωνία (SDS) διαμορφώθηκαν \r\nτο 1962 για να αντιμετωπίσουν τα ζητήματα της ένδειας, καθώς \r\nεπίσης και των συναισθημάτων της ανικανότητας, της αλλοτρίωσης, \r\nκαι της αδιαφορίας σε αφρικανικός-Αμερικανό και τις κοινότητες \r\nεργατικής τάξης. Η ομάδα, που εστίασε αρχικά στην \r\nκοινοτική οργάνωση, έγινε γρήγορα ηγέτης της αντιπολεμικής \r\nμετακίνησης όταν κλιμάκωσε ο Πρόεδρος Johnson τον πόλεμο στο \r\nΒιετνάμ το 1965. Ένας διαβαθμισμένος σπουδαστής το \r\n1965 στο πανεπιστήμιο του Μίτσιγκαν, Carl Oglesby \r\nεργάστηκε ως συγγραφέας για έναν αμυντικό ανάδοχο. \r\nΤρομάχτηκε σε αυτό που άρχισε να μαθαίνει για το Βιετνάμ, \r\nκαι όταν τον βρήκαν τα μέλη SDS προσχώρησε γρήγορα στην \r\nομάδα. Το Oglesby εγκατέλειψε την εργασία του, μίλησε \r\nπρώτο teach-in ενάντια στον πόλεμο του Βιετνάμ στο Μίτσιγκαν, \r\nκαι εκλέχτηκε τον Πρόεδρο SDS το 1965. Πέρασε έπειτα \r\nτα έτη που ταξιδεύουν γύρω από τη χώρα που μιλά ενάντια στον \r\nπόλεμο.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Inspirado por las derechas civiles movimiento, \r\nformaron a los estudiantes para una sociedad democrática (SDS) en \r\n1962 para tratar aplicaciones la pobreza, así como sensaciones del \r\ndesamparo, de la enajenación, y de la indiferencia en comunidades de \r\nla clase Africano-Americana y obrera. El grupo, que se centró \r\ninicialmente en la comunidad que ordenaba, hizo rápidamente un \r\narranque de cinta del movimiento pacifista cuando presidente Johnson \r\nextendió la guerra en Vietnam en 1965. Un estudiante graduado \r\nen 1965 en la universidad de Michigan, Carl Oglesby trabajó como \r\nprograma de escritura para un contratista de defensa. Lo \r\nhorrorizaron en lo que él comenzó a aprender sobre Vietnam, y cuando\r\nlos miembros del SDS lo encontraron él ensambló rápidamente a \r\ngrupo. Oglesby salió su trabajo, rayo en el primer teach-in \r\ncontra la guerra de Vietnam en Michigan, y fue elegido presidente del \r\nSDS en 1965. Él entonces pasó los años que viajaban alrededor\r\ndel país que hablaba contra la guerra.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086354</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103848</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/it-was-like-a-weed-carl-oglesby-on-the-1960s-student-movement</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/it-was-like-a-weed-carl-oglesby-on-the-1960s-student-movement"
}