{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Mathematics and Statistics", 
        "Mathematik und Statistiken", 
        "Mathématiques et statistiques", 
        "Matemática e statistics", 
        "Matematica e statistiche", 
        "Μαθηματικά και στατιστικές", 
        "Matemáticas y estadística"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106976</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106976</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209937</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Triangle </string>\r\n            <string language=\"x-mt-de\">Dreieck</string>\r\n            <string language=\"x-mt-fr\">Triangle</string>\r\n            <string language=\"x-mt-pt\">Triângulo</string>\r\n            <string language=\"x-mt-it\">Triangolo</string>\r\n            <string language=\"x-mt-el\">Τρίγωνο</string>\r\n            <string language=\"x-mt-es\">Triángulo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">An interactive applet and associated web page that introduce the concept of a triangle. The applet shows a triangle where the user can drag the vertices to reshape it. As it is being dragged a base and altitude are shown continuously changing. Demonstrates that the altitude may require the base to be extended. The text on the page lists the properties of a triangle and lists the various triangle types, with links to a definition of each. Applet can be enlarged to full screen size for use with a classroom projector. After use in the classroom, student can access it again from any web browser at home or in the library with no login required. This resource is a component of the Math Open Reference Interactive Geometry textbook project at http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Mathematics and Statistics</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Ein interaktiver applet und eine verbundene \r\nWebseite, die das Konzept eines Dreiecks vorstellen. Der applet \r\nzeigt einem Dreieck, wo der Benutzer die Gipfel schleppen kann, um ihn\r\numzugestalten. Während er geschleppt wird, werden eine \r\nUnterseite und eine Höhe ununterbrochen ändern gezeigt. Zeigt,\r\ndaß die Höhe die Unterseite benötigen kann ausgedehnt zu werden. \r\nDer Text auf der Seite druckt die Eigenschaften eines Dreiecks \r\naus und druckt die verschiedenen Dreiecktypen, mit Links zu einer \r\nDefinition von jedem aus. Applet kann zum vollen Bildumfang für\r\nGebrauch mit einem Klassenzimmerprojektor vergrößert werden. \r\nNachgebrauch im Klassenzimmer, Kursteilnehmer kann auf es von \r\njedem möglichem web browser zu Hause oder in der Bibliothek ohne den \r\nbenötigten LOGON wieder zugreifen. Dieses Hilfsmittel ist ein \r\nBestandteil des Mathe-geöffnetes Bezugsinteraktiven \r\nGeometrielehrbuchprojektes an http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Un applet interactif et une page Web associée \r\nqui présentent le concept d'une triangle. L'applet montre à \r\nune triangle où l'utilisateur peut traîner les sommets pour le \r\nrestructurer. Pendant qu'il est traîné une base et une \r\naltitude sont montrées changer sans interruption. Démontre que\r\nl'altitude peut exiger de la base d'être étendue. Le texte à \r\nla page énumère les propriétés d'une triangle et énumère les \r\ndivers types de triangle, avec des liens à une définition de chacun.\r\nL'applet peut être agrandi à la taille de plein écran pour \r\nl'usage avec un projecteur de salle de classe. Le après \r\nutilisation dans la salle de classe, étudiant peut lui accéder \r\nencore de n'importe quel navigateur de Web à la maison ou dans la \r\nbibliothèque sans la procédure de connexion exigée. Cette \r\nressource est un composant du projet interactif de manuel de la \r\ngéométrie de référence ouverte de maths à \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Um applet interativo e um Web page associado que \r\nintroduzam o conceito de um triângulo. O applet mostra a um \r\ntriângulo onde o usuário pode arrastar os vertices para reshape o. \r\nEnquanto está sendo arrastado uma base e uma altura são \r\nmostradas continuamente a mudança. Demonstra que a altura pode \r\nreque a base ser estendido. O texto na página alista as \r\npropriedades de um triângulo e alista os vários tipos do triângulo,\r\ncom ligações a uma definição de cada um. O applet pode ser \r\nampliado ao tamanho de tela cheia para o uso com um projetor da sala \r\nde aula. O depois de uso na sala de aula, estudante pode \r\nalcançá-la outra vez de todo o web browser na HOME ou na biblioteca \r\ncom nenhum início de uma sessão requerido. Este recurso é um \r\ncomponente do projeto interativo do textbook da geometria da \r\nreferência aberta do math em http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Un applet interattivo e un Web page collegato che \r\nintroducono il concetto di un triangolo. Il applet mostra ad un \r\ntriangolo dove l'utente può trascinare i vertici per rimodellarlo. \r\nMentre sta trascinando una base e un'altezza sono indicate \r\ncontinuamente cambiare. Dimostra che l'altezza può richiedere \r\nla base estendersi. Il testo alla pagina elenca le proprietà di\r\nun triangolo ed elenca i vari tipi del triangolo, con i collegamenti \r\nad una definizione di ciascuno. Il applet può essere ingrandito\r\nal formato di schermo pieno per uso con un proiettore dell'aula. \r\nLa post-utilizzazione nell'aula, allievo può accederle ancora \r\nda tutto il web browser nel paese o nella libreria senza l'inizio \r\nattività richiesto. Questa risorsa è un componente del \r\nprogetto interattivo del manuale della geometria di riferimento aperto\r\ndi per la matematica a http://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ένα διαλογικό applet και σχετική ιστοσελίδας που \r\nεισάγουν την έννοια ενός τριγώνου. Το applet εμφανίζει \r\nένα τρίγωνο όπου ο χρήστης μπορεί να σέρει vertices για να το\r\nαναδιαμορφώσει. Δεδομένου ότι σέρνεται μια βάση και ένα \r\nύψος εμφανίζονται συνεχώς να αλλάξουν. Καταδεικνύει ότι το\r\nύψος μπορεί να απαιτήσει τη βάση για να επεκταθεί. Το \r\nκείμενο στη σελίδα εμφανίζει λίστα τις ιδιότητες ενός τριγώνου \r\nκαι εμφανίζει λίστα τους διάφορους τύπους τριγώνων, με τις \r\nσυνδέσεις με έναν καθορισμό κάθε ένας. Το Applet μπορεί\r\nνα διευρυνθεί στο πλήρες μέγεθος οθόνης για τη χρήση με έναν \r\nπροβολέα τάξεων. Μετά από τη χρήση στην τάξη, ο \r\nσπουδαστής μπορεί να έχει πρόσβαση σε τον πάλι από οποιοδήποτε \r\nξεφυλλιστή Ιστού στο σπίτι ή στη βιβλιοθήκη χωρίς την άδεια \r\nεισόδου που απαιτείται. Αυτό το στοιχείο συμπεριφοράς \r\nείναι ένα συστατικό του ανοικτού προγράμματος εγχειριδίων \r\nγεωμετρίας αναφοράς Math διαλογικού σε \r\nhttp://www.mathopenref.com.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Un applet interactivo y un Web page asociado que \r\nintroducen el concepto de un triángulo. El applet muestra a \r\ntriángulo donde el utilizador puede arrastrar las cimas para \r\nrestructurarlo. Mientras que se está arrastrando una base y una\r\naltitud se muestran continuamente cambiar. Demuestra que la \r\naltitud puede requerir la base ser extendido. El texto en la \r\npaginación enumera las características de un triángulo y enumera \r\nlos varios tipos del triángulo, con conexiones a una definición de \r\ncada uno. El applet se puede agrandar a la talla de la pantalla \r\ncompleta para el uso con un proyector de la sala de clase. El \r\nuso posterior en la sala de clase, estudiante puede tenerle acceso \r\notra vez de cualquier web browser en el país o en la biblioteca sin \r\nla conexión requerida. Este recurso es un componente del \r\nproyecto interactivo del libro de textos de la geometría de la \r\nreferencia abierta de la matemáticas en http://www.mathopenref.com.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Mathematik und Statistiken</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Mathématiques et statistiques</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Matemática e statistics</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Matematica e statistiche</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Μαθηματικά και στατιστικές</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Matemáticas y estadística</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:PAGE,JOHN\r\nFN:PAGE,JOHN\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209937</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106976</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/triangle</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/triangle"
}