{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106126</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106126</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085245</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Popular Culture</string>\r\n            <string language=\"x-mt-de\">Populäre Kultur</string>\r\n            <string language=\"x-mt-fr\">Culture Populaire</string>\r\n            <string language=\"x-mt-pt\">Cultura Popular</string>\r\n            <string language=\"x-mt-it\">Coltura Popolare</string>\r\n            <string language=\"x-mt-el\">Δημοφιλής πολιτισμός</string>\r\n            <string language=\"x-mt-es\">Cultura Popular</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Many forms of entertainment and leisure activities people participated in during the early decades of the 20th century are not that different from those we enjoy today. At the turn of the century people found entertainment at carnivals and festivals and exhibitions. Photographs here include the California Midwinter International Exposition in San Francisco in 1894, and the Anaheim Carnival of 1911. Sports were also a popular pastime. Photographs show people participating in tennis and golf, but spectator sports were also popular. In 1929, Miss Jessie Darnley apparently swam her way to the title of Miss Anaheim in a pool filled with three tons of oranges. A number of players became celebrities, as witnessed by publicity stills of baseball greats Babe Ruth, Lou Gehrig, and Carl Klindt. Electricity and improved communications meant that entertainment was no longer confined to live theater. People turned to the radio for both information and entertainment. One photograph shows the family of a Democratic nominee for US Senator, Sheridan Downey, gathered around the radio listening to election results. Another depicts a live radio broadcast. During this era the film industry boomed in Hollywood, generating popular images and mythologies surrounding the movies and movie stars. Photographs in this group include some on-set shots of actors, directors, and movie-making equipment. The owner of the famous Chinese Theater in Hollywood, Sid Grauman, is pictured with film star Mary Pickford. Other images include silent film stars, the original \"Our Gang\" cast at the opening of the Broadway Theater, and a shot of the Spreckels Theater on the night of a Three Stooges film premiere in 1934.\r\nAs had been true for centuries, people enjoyed music, literature, and the arts. Images here include jazz musicians performing and a studio portrait of Roland Hayes, considered one of the greatest tenors in the 1920s. Popular literary figures pictured include author Upton Sinclair, whose 1906 book The Jungle helped raise popular awareness about food processing and contributed in large part to the passage of the Meat Inspection Act and the Pure Food and Drug Act in 1906. Photographs of poets and writers who wrote about or resided in California include Joaquin Miller, George Sterling, Charles Warren Stoddard, Robinson Jeffers, Edwin Markham, and Mary Austin (standing in front of a mural with Mexican artist Diego Rivera).</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Viele Formulare Unterhaltung und Freizeitder \r\naktivitäten, die Leute innen während der frühen Dekaden des 20. \r\nJahrhunderts teilnahmen, sind nicht das, das zu denen unterschiedlich \r\nist wir heute genießen. An der Umdrehung der gefundenen \r\nUnterhaltung des Jahrhunderts Leute an den Karnevalen und Festivals \r\nund Ausstellungen. Fotographien hier schließen die Kalifornien \r\nMitte- des Wintersinternationale Ausstellung in San Francisco 1894 und\r\nden Anaheim Karneval von 1911 ein. Sport war auch ein populärer\r\nZeitvertreib. Fotographien zeigen die Leute, die am Tennis \r\nteilnehmen und spielen Golf, aber Zuschauersport war auch populär. \r\n1929 schwamm Fräulein Jessie Darnley anscheinend ihre Methode \r\nzum Titel Fräulein Anaheim in einem Pool, das mit drei Tonnen Orangen\r\ngefüllt wurde. Eine Anzahl von Spielern wurde Berühmtheiten, \r\nwie durch Werbestille des Baseball greats Babys Ruth, Lou Gehrig und \r\nKarl Klindt gezeugt. Elektrizität und verbesserte \r\nKommunikationen bedeuteten, daß Unterhaltung nicht mehr begrenzt \r\nwurde, um zu leben Theater. Leute wendeten an den Radio zu \r\nInformation und Unterhaltung. Eine Fotographie zeigt die Familie\r\neines demokratischen Kandidaten für den US Senator, Sheridan Downey, \r\nerfaßt um den Radio hörend zu den Wahlergebnissen. Anders \r\nstellt eine Phasenradiosendung bildlich dar. Während dieser \r\nÄra dröhnte legte die Filmindustrie in Hollywood und populäre \r\nBilder und die Mythologien fest, welche die Filme und die Filmstars \r\numgeben. Fotographien in dieser Gruppe enthalten einige \r\nAngriffschüsse der Schauspieler, der Direktoren und des Film-Bildens \r\nder Ausrüstung. Der Inhaber des berühmten chinesischen \r\nTheaters in Hollywood, Sid Grauman, wird mit Filmstar Mary Pickford \r\ndargestellt. Andere Bilder enthalten leise Filmstars, die \r\nVorlage \"unsere Gruppe\", die an der Öffnung des Broadway Theaters \r\ngeworfen wird, und ein Schuß des Spreckels Theaters auf der Nacht \r\neiner Filmpremiere mit drei Stooges in 1934.As war für Jahrhunderte, \r\nLeute genossene Musik, Literatur und die künste zutreffend gewesen. \r\nBilder hier enthalten die Jazzmusiker, die durchführen und ein \r\nStudioportrait von Roland Hayes, betrachtet eins der größten \r\nBeschaffenheit in den dargestellten zwanziger Jahre populären \r\nliterarischen Abbildungen enthalten Autor Upton Sinclair, dessen 1906 \r\ndas Dschungel geholfene populäre Bewußtsein der Erhöhung über die \r\nNahrungsmittelverarbeitung und im großen Teil zum Durchgang der \r\nFleisch-Kontrolle Tat und der reinen Nahrungsmittel-und Droge-Tat 1906\r\nbeigetragen anmelden. Fotographien der Dichter und der \r\nVerfasser, die über schrieben oder in Kalifornien sich befanden, \r\nenthalten Joaquin Miller, Sterling George, Charles Warren Stoddard, \r\nRobinson Jeffers, Edwin Markham und Mary Austin (stehend vor einem \r\nWandbild mit mexikanischem Künstler Diego Rivera).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Beaucoup de formes des activités de \r\ndivertissement et de loisirs que les gens ont participées dedans \r\npendant les décennies tôt du 20ème siècle ne sont pas celle \r\ndifférente de ceux nous apprécions aujourd'hui. À la fin des \r\npersonnes de siècle divertissement trouvé aux carnavals et les \r\nfestivals et les expositions. Les photographies ici incluent \r\nl'exposition internationale de plein hiver de la Californie dans San \r\nFrancisco en 1894, et le carnaval d'Anaheim de 1911. Les sports\r\nétaient également un passe-temps populaire. Les photographies \r\nmontrent des personnes participant au tennis et jouent au golf, mais \r\nles sports spectaculaires étaient également populaires. En \r\n1929, Mlle Jessie Darnley a apparemment nagé sa voie au titre de Mlle\r\nAnaheim dans un regroupement rempli de trois tonnes d'oranges. \r\nUn certain nombre de joueurs sont devenus des célébrités, \r\ncomme été témoin par des distillateurs de publicité de bébé de \r\ngreats de base-ball Ruth, Lou Gehrig, et Karl Klindt. \r\nL'électricité et les transmissions améliorées ont signifié \r\nque le divertissement n'a été plus confiné pour vivre théâtre. \r\nLes gens se sont tournés vers la radio pour l'information et le\r\ndivertissement. Une photographie montre la famille d'un \r\ndénommé démocratique pour sénateur des USA, Sheridan Downey, \r\nrecueilli autour de la radio écoutant des résultats d'élection. \r\nUn autre dépeint une émission par radio de phase. \r\nPendant cette ère l'industrie de film a grondé dans \r\nHollywood, produisant des images populaires et les mythologies \r\nentourant les films et le film tient le premier rôle. Les \r\nphotographies dans ce groupe incluent quelques projectiles de début \r\ndes acteurs, des directeurs, et de film-faire le matériel. Le \r\npropriétaire du théâtre chinois célèbre dans Hollywood, Sid \r\nGrauman, est décrit avec le film tiennent le premier rôle Mary Pickford. \r\nD'autres images incluent le film silencieux tient le premier rôle, \r\nl'original \"notre troupe\" moulée à l'ouverture du théâtre de \r\nBroadway, et un projectile du théâtre de Spreckels la nuit d'une \r\npremière de film de trois faire-valoir dans 1934.As avait été vrai \r\npour des siècles, la musique appréciée par gens, la littérature, \r\net les arts. Les images ici incluent des musiciens de jazz \r\nexécutant et une verticale de studio de Roland Hayes, considérée \r\nune des plus grandes teneurs dans les chiffres littéraires populaires\r\ndes années 20 décrits incluent l'auteur Upton Sinclair, dont les \r\n1906 réservent la conscience populaire aidée par jungle d'augmenter \r\nau sujet de la transformation des produits alimentaires et contribuée\r\ndans la grande partie au passage de l'acte d'inspection de viande et \r\nde la Loi pure de nourriture et de drogue en 1906. Les \r\nphotographies des poèts et des auteurs qui ont écrit au sujet de ou \r\nont résidé en Californie incluent Joaquin Miller, George \r\nsterling, Charles Warren Stoddard, Robinson Jeffers, Edwin Markham, et\r\nMary Austin (se tenant devant un mural avec artiste mexicain Diego \r\nRivera).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Muitos formulários de atividades que do \r\nentertainment e de lazer os povos participaram dentro durante as \r\ndécadas adiantadas do 20o século não são aquele diferente daqueles\r\nnós apreciamos hoje. Na volta do entertainment encontrado povos\r\ndo século em carnivals e festivals e exhibitions. As \r\nfotografias aqui incluem a exposição internacional do midwinter de \r\nCalifórnia em San Francisco em 1894, e o carnival de Anaheim de 1911.\r\nOs esportes eram também um pastime popular. As \r\nfotografias mostram os povos que participam no tênis e golf, mas os \r\nesportes espectadores eram também populares. Em 1929, a \r\nsenhorita Jessie Darnley nadou aparentemente sua maneira ao título da\r\nsenhorita Anaheim em um pool enchido com as três toneladas das \r\nlaranjas. Um número de jogadores transformaram-se celebridades,\r\ncomo testemunhado por destiladores do publicity do babe Ruth, Lou \r\nGehrig, e Carl Klindt dos greats do baseball. A eletricidade e \r\nas comunicações melhoradas significaram que o entertainment era não\r\nmais longo confinado ao teatro vivo. Os povos giraram para o \r\nrádio para  a informação e o entertainment. Uma fotografia \r\nmostra a família de um nominee democrático para o senator dos E. U.,\r\nSheridan Downey, recolhido em torno do rádio escutando resultados de \r\neleição. Outro descreve uma transmissão de rádio viva. \r\nDurante esta era a indústria da película cresceu em Hollywood,\r\ngerando imagens populares e os mythologies que cercam os filmes e as \r\nestrelas de filme. As fotografias neste grupo incluem alguns \r\ntiros do início dos atores, dos diretores, e de filme-fazer o \r\nequipamento. O proprietário do teatro chinês famoso em \r\nHollywood, Sid Grauman, é retratado com estrela de película Mary \r\nPickford. Outras imagens incluem estrelas de película \r\nsilenciosas, o original \"nosso grupo\" moldado na abertura do teatro de\r\nBroadway, e um tiro do teatro de Spreckels na noite de uma premier da \r\npelícula de três stooges em 1934.As tinha sido verdadeiro para \r\nséculos, a música apreciada povos, a literatura, e as artes. \r\nAs imagens aqui incluem os músicos do jazz que executam e um \r\nretrato do estúdio de Roland Hayes, considerado um dos tenors os mais\r\ngrandes nas figuras literárias populares dos 1920s. retratadas inclui\r\no autor Upton Sinclair, cujos 1906 registram a consciência popular \r\najudada selva do aumento sobre processar de alimento e contribuída na\r\nparte grande à passagem do ato da inspeção da carne e do ato puro \r\ndo alimento e da droga em 1906. As fotografias dos poetas e dos \r\nescritores que escreveram sobre ou residiram em Califórnia incluem \r\nJoaquin Moleiro, George sterling, Charles Warren Stoddard, Robinson \r\nJeffers, Edwin Markham, e Mary Austin (que está na frente de um mural\r\ncom artista mexicano Diego Rivera).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Molte forme di intrattenimento e di attività di \r\nsvago che la gente ha partecipato dentro durante le decadi in anticipo\r\ndel ventesimo secolo non sono quella differente da quelle godiamo \r\noggi. Alla fine della gente di secolo intrattenimento trovato ai\r\ncarnivals e festival e mostre. Le fotografie qui includono \r\nl'esposizione internazionale di pieno inverno della California a San \r\nFrancisco in 1894 ed il carnival di Anaheim di 1911. Gli sport \r\nerano egualmente un pastime popolare. Le fotografie mostrano la \r\ngente che partecipa al tennis e golf, ma gli sport spectator erano \r\negualmente popolari. In 1929, la sig.na Jessie Darnley ha \r\nnuotato apparentemente il suo modo al titolo della sig.na Anaheim in \r\nuno stagno riempito di tre tonnellate di aranci. Un certo numero\r\ndi giocatori sono diventato celebrities, come testimoniato dagli \r\nalambicchi di pubblicità del babe Ruth, Lou Gehrig e Carl Klindt dei \r\ngreats di baseball. L'elettricità e le comunicazioni migliorate\r\nhanno significato che l'intrattenimento più non è stato limitato per\r\nvivere teatro. La gente si è girata verso la radio per sia le \r\ninformazioni che l'intrattenimento. Una fotografia mostra la \r\nfamiglia di un nominee democratico per il senatore degli Stati Uniti, \r\nSheridan Downey, riunito intorno alla radio ascoltante i \r\nrisultati di elezione. Un altro descrive una radiodiffusione \r\nradiofonica in tensione. Durante questa era l'industria della \r\npellicola ha cresciuto in Hollywood, generando le immagini popolari e \r\nle mitologie che circondano i film e le stelle di film. \r\nLe fotografie in questo gruppo includono alcuni colpi di inizio \r\ndegli attori, dei direttori e delle attrezzature di film-making. \r\nIl proprietario del teatro cinese famoso in Hollywood, Sid \r\nGrauman, è descritto con la stella di pellicola Mary Pickford. \r\nAltre immagini includono le stelle di pellicola silenziose, \r\nl'originale \"il nostro gruppo\" fuso all'apertura del teatro di \r\nBroadway e un colpo del teatro di Spreckels sulla notte di un \r\nprima della pellicola dei tre stooges in 1934.As era stato \r\nallineare per i secoli, la musica goduta la gente, la letteratura e le\r\narti. Le immagini qui includono i musicisti di jazz che \r\neffettuano e un ritratto dell'studio di Roland Hayes, considerato \r\nuno dei tenori più grandi nella le figure letterarie popolari degli \r\nanni 20 descritte include l'autore Upton Sinclair, di cui 1906 \r\nprenotano la consapevolezza popolare di aumento aiutata giungla circa \r\nla trasformazione dei prodotti alimentari e contribuita nella grande \r\nparte al passaggio della Legge di controllo della carne e della Legge \r\npura della droga e dell'alimento in 1906. Le fotografie dei \r\npoets e dei produttori che hanno scritto circa o hanno riseduto nella \r\nCalifornia includono Joaquin Mugnaio, George sterlina, Charles Warren \r\nStoddard, Robinson Jeffers, Edwin Markham e Mary Austin (che si leva \r\nin piedi davanti un mural con l'artista messicano Diego Rivera).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Πολλές μορφές των ανθρώπων δραστηριοτήτων ψυχαγωγίας \r\nκαι ελεύθερου χρόνου συμμετείχαν μέσα κατά τη διάρκεια των \r\nπρόωρων δεκαετιών του 20ού αιώνα δεν είναι ότι διαφορετικοί \r\nαπό εκείνους απολαμβάνουμε σήμερα. Στο γύρισμα του αιώνα \r\nοι άνθρωποι βρήκαν την ψυχαγωγία στα carnivals και τα φεστιβάλ \r\nκαι τις εκθέσεις. Οι φωτογραφίες περιλαμβάνουν εδώ τη \r\nmidwinter Καλιφόρνιας διεθνή έκθεση στο Σαν Φρανσίσκο το \r\n1894, και το Αναχάιμ καρναβάλι 1911, αθλητισμού ήταν επίσης\r\nένα δημοφιλές χόμπι. Οι φωτογραφίες εμφανίζουν ανθρώπους \r\nπου συμμετέχουν στην αντισφαίριση και το γκολφ, αλλά ο αθλητισμός \r\nθεατών ήταν επίσης δημοφιλής. Το 1929, η Δεσποινίς \r\nJessie Darnley κολύμπησε προφανώς τον τρόπο της στον τίτλο \r\nτης Δεσποινίσς Anaheim σε μια λίμνη που γέμισαν με τρεις τόνους\r\nτων πορτοκαλιών. Διάφοροι φορείς έγιναν προσωπικότητες, \r\nόπως βεβαιώνονται από τους αποστακτήρες δημοσιότητας του \r\nμπέιζ-μπώλ greats Babe Ruth, Lou Gehrig, και Carl \r\nKlindt. Η ηλεκτρική ενέργεια και οι βελτιωμένες \r\nεπικοινωνίες σήμαναν ότι η ψυχαγωγία δεν περιορίστηκε πλέον στο \r\nζωντανό θέατρο. Οι άνθρωποι γύρισαν στο ραδιόφωνο και για \r\nτις πληροφορίες και για την ψυχαγωγία. Μια φωτογραφία \r\nεμφανίζει την οικογένεια ενός δημοκρατικού υποψηφίου για τον \r\nαμερικανικό γερουσιαστή, Sheridan Downey, που μαζεύεται γύρω\r\nαπό το ραδιο άκουσμα στα αποτελέσματα εκλογής. Αλλος \r\nαπεικονίζει μια ζωντανή ραδιο ραδιοφωνική μετάδοση. Κατά τη\r\nδιάρκεια αυτής της εποχής η βιομηχανία ταινιών βόυιξε σε \r\nHollywood, παράγοντας τις δημοφιλείς εικόνες και τις μυθολογίες\r\nπου περιβάλλουν τους κινηματογράφους και τα αστέρια \r\nκινηματογράφων. Οι φωτογραφίες σε αυτήν την ομάδα \r\nπεριλαμβάνουν μερικά πλάνα αρχής των δραστών, των σκηνοθετών, \r\nκαι της κινηματογράφος-παραγωγής του εξοπλισμού. Ο \r\nιδιοκτήτης του διάσημου κινεζικού θεάτρου σε Hollywood, sid \r\nGrauman, απεικονίζεται με το αστέρι Mary Pickford ταινιών.\r\nΑλλες εικόνες περιλαμβάνουν τα σιωπηλά αστέρια ταινιών, ο \r\nαρχικός \"η συμμορία μασ\" που πετιέται στο άνοιγμα του θεάτρου \r\nBroadway, και ένα πλάνο του θεάτρου Spreckels στη νύχτα \r\nενός πρεμιέρα ταινιών τρία Stooges σε 1934.As ίσχυε \r\nγια αιώνες, άνθρωποι μουσική, λογοτεχνία, και οι τέχνες. Οι\r\nεικόνες περιλαμβάνουν εδώ τους μουσικούς τζαζ που εκτελούν και \r\nένα πορτρέτο στούντιο του Roland Hayes, που θεωρείται μια \r\nαπό τις μέγιστες γενικές ιδέες στους δημοφιλείς λογοτεχνικούς \r\nαριθμούς της δεκαετίας του '20 που απεικονίζονται περιλαμβάνει το \r\nσυντάκτη Upton Sinclair, το ο οποίος βιβλίο του 1906 η \r\nζούγκλα βοήθησε να βελτιώσει τη δημοφιλή πληροφόρηση για την \r\nεπεξεργασία τροφίμων και συνέβαλε στο μεγάλο μέρος στη μετάβαση \r\nτου νόμου επιθεώρησης κρέατος και του καθαρού νόμου τροφίμων και\r\nφαρμάκων σε 1906, φωτογραφίες των ποιητών και των συγγραφέων \r\nπου έγραψαν για ή κατοίκησαν σε Καλιφόρνια περιλαμβάνουν \r\njoaquin το μυλωνά, George Sterling, Charles Warren \r\nStoddard, Robinson Jeffers, τον Edwin Markham, και \r\nMary Ώστιν (που στέκεται μπροστά από μια τοιχογραφία με το \r\nμεξικάνικο καλλιτέχνη Diego Rivera).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Muchas formas de hospitalidad y de pasatiempos que\r\nla gente participó adentro durante las décadas tempranas del \r\nvigésimo siglo no son ésa diferente de ésas gozamos hoy. Al \r\nfinal de la gente del siglo hospitalidad encontrada en los carnavales \r\ny festivales y exposiciones. Las fotografías aquí incluyen la \r\nexposición internacional del pleno invierno de California en San \r\nFrancisco en 1894, y el carnaval de Anaheim de 1911. Los \r\ndeportes eran también un pasatiempo popular. Las fotografías \r\nmuestran a gente que participa en tenis y golf, pero los deportes \r\nespectadores eran también populares. En 1929, Srta. Jessie \r\nDarnley nadó al parecer su manera al título de Srta. Anaheim en una \r\npiscina llenada de tres toneladas de naranjas. Un número de \r\njugadores hicieron celebridades, según lo atestiguado por los \r\nalambiques de la publicidad del bebé Ruth, Lou Gehrig, y Carl Klindt \r\nde los greats del béisbol. La electricidad y las comunicaciones\r\nmejoradas significaron que la hospitalidad era no más larga confinada\r\nal teatro vivo. La gente dio vuelta a la radio para la \r\ninformación y la hospitalidad. Una fotografía muestra a \r\nfamilia de un candidato democrático para senador de los E.E.U.U., \r\nSheridan Downey, recolectado alrededor de la radio escuchando los \r\nresultados de elección. Otro representa una difusión de radio \r\nviva. Durante esta era la industria de la película creció en \r\nHollywood, generando imágenes populares y las mitologías que \r\nrodeaban a las películas y a las estrellas de cine. Las \r\nfotografías en este grupo incluyen algunos tiros del inicio de \r\nagentes, de directores, y de peli'cula-hacer el equipo. \r\nRepresentan al propietario del teatro chino famoso en Hollywood,\r\nSid Grauman, con el actor de cine Maria Pickford. Otras \r\nimágenes incluyen los actores de cine silenciosos, la original \r\n\"nuestra cuadrilla\" echada en la apertura del teatro de Broadway, y un\r\ntiro del teatro de Spreckels en la noche de una premier de la \r\npelícula de tres stooges en 1934.As había sido verdad para los \r\nsiglos, la música gozada gente, la literatura, y los artes. Las\r\nimágenes aquí incluyen a músicos del jazz que se realizan y un \r\nretrato del estudio de Roland Hayes, considerado uno de los tenores \r\nmás grandes de las figuras literarias populares de los años 20 \r\nrepresentadas incluye a autor Upton Sinclair, que 1906 reservan el \r\nconocimiento popular ayudado selva del aumento sobre la \r\ntransformación de los alimentos y contribuido en parte grande al paso\r\ndel acto del examen de la carne y del acto puro del alimento y de la \r\ndroga en 1906. Las fotografías de los poetas y de los programas\r\nde escritura que escribieron sobre o residieron en California incluyen\r\na Joaquín Molinero, a George esterlina, a Charles Warren Stoddard, a \r\nRobinson Jeffers, a Edwin Markham, y a Maria Austin (que está parada \r\ndelante de un mural con el artista mexicano Diego Rivera).</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085245</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106126</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/popular-culture</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/popular-culture"
}