{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106912</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106912</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086122</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Enemies from Within\": Senator Joseph R. McCarthy and President Harry S. Truman Trade Accusations of Disloyalty</string>\r\n            <string language=\"x-mt-de\">\"Feinde von innerhalb\": Senator Joseph R. \r\nMcCarthy und Präsident Harry S. Truman Trade Anklagen von Disloyalty</string>\r\n            <string language=\"x-mt-fr\">\"ennemis de dans\" : Le sénateur Joseph R. \r\nMcCarthy et accusations du Président Harry S. Truman Trade de \r\nDéloyauté</string>\r\n            <string language=\"x-mt-pt\">\"inimigos de dentro\": Senator Joseph R. \r\nMcCarthy e accusations do presidente Harry S. Truman Negociar da \r\ndeslealdade</string>\r\n            <string language=\"x-mt-it\">\"nemici da entro\": Il senatore Joseph R. \r\nMcCarthy e Accuse del presidente Harry S. Truman Trade di \r\ndisloyalty</string>\r\n            <string language=\"x-mt-el\">\"Εχθροί από μέσα από\": Γερουσιαστής Joseph \r\nR. McCarthy και Προέδρου Harry S. Truman Trade \r\nκατηγορίες disloyalty</string>\r\n            <string language=\"x-mt-es\">\"enemigos de dentro\": Senador José R. \r\nMcCarthy y acusaciones de presidente Harry S. Truman Trade de la \r\ndeslealtad</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Wisconsin Republican Joseph R. McCarthy first won election to the Senate in 1946 during a campaign marked by much anticommunist Red-baiting. Partially in response to Republican Party victories, President Harry S. Truman tried to demonstrate his own concern about the threat of Communism by setting up a loyalty program for federal employees. He also asked the Justice Department to compile an official list of 78 subversive organizations. As the midterm election year got underway, former State Department official Alger Hiss, suspected of espionage, was convicted of perjury. McCarthy, in a speech at Wheeling, West Virginia, mounted an attack on Truman's foreign policy agenda by charging that the State Department and its Secretary, Dean Acheson, harbored \"traitorous\" Communists. Although McCarthy displayed a list of names, he never made the list public. The President responded the following month in a news conference by charging that McCarthy's attacks were in effect sabotaging the nation's bipartisan foreign policy efforts and thus aiding the Soviet Union. The following texts--McCarthy's speech, a public letter from McCarthy to Truman two days later, and a transcript of the Truman press conference--reveal the paranoid atmosphere that prevailed in the political arena and affected public discourse and policy.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Wisconsin republikanischer Joseph R. McCarthy \r\ngewann zuerst Wahl zum Senat in 1946 während einer Kampagne, die \r\ndurch viel anticommunist Rot-Anlocken gekennzeichnet wurde. \r\nTeilweise in Erwiderung auf Republikanische Parteisiege, versuchte \r\nPräsident Harry S. Truman, sein eigenes Interesse über die Drohung \r\ndes Kommunismus zu demonstrieren, indem er ein Loyalitätprogramm \r\nfür Bundesangestellte aufstellte. Er bat auch um um die \r\nGerechtigkeit-Abteilung, um eine amtliche Börsennotierung von 78 \r\nsubversiveen Organisationen zu kompilieren. Während das \r\nHalbzeitwahljahr unterwegs erhielt, ehemalige Zustand-Abteilung \r\nwurde das amtliche Alger Zischen, vermutet von der Spionage, des \r\nMeineids überführt. McCarthy, in einer Rede am Drehen, West \r\nVirginia, hing einen Angriff auf Trumans Tagesordnung der fremden \r\nPolitik ein, indem er auflud, daß die Zustand-Abteilung und seine \r\nSekretärin, Dekan Acheson, \"traitorous\" Kommunisten beherbargen. \r\nObgleich McCarthy eine Liste von Namen anzeigte, bildete er nie \r\ndie Liste Öffentlichkeit. Der Präsident reagierte der folgende\r\nMonat in einer Nachrichten Konferenz, indem er Angriffe dieses \r\nMcCarthys auflud, in Kraft sabotierten die zwei Parteien zugehörigen \r\nBemühungen der fremden Politik der Nation und unterstützten folglich\r\nden Sowjet-Anschluß. Die folgenden Texte -- Rede McCarthys, ein\r\nallgemeines Zeichen von McCarthy zu Truman zwei Tage später und eine \r\nAbschrift von der Truman Pressekonferenz -- decken die paranoide \r\nAtmosphäre auf, die in der politischen Arena und beeinflußte \r\nallgemeine die Darlegung und die Politik vorherschte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le Wisconsin Joseph républicain R. McCarthy a \r\ngagné la première fois l'élection au sénat dans 1946 pendant une \r\ncampagne marquée par beaucoup de Rouge-amorce d'anticommunist. \r\nPartiellement en réponse aux victoires de partie républicaine,\r\nle Président Harry S. Truman a essayé de démontrer son propre souci\r\nconcernant la menace du communisme en installant un programme de \r\nfidélité pour les employés fédéraux. Il a également \r\ndemandé le service de justice pour compiler une liste officielle de \r\n78 organismes subversifs. Pendant que l'année à moyen terme \r\nd'élection commençait, le sifflement officiel d'Alger d'ancien \r\nservice d'état, suspecté de l'espionnage, a été condamné du \r\nparjure. McCarthy, dans un discours au roulement, la Virginie \r\nOccidentale, a monté une attaque à l'ordre du jour de la politique \r\nétrangère de Truman par le remplissage que le service d'état et son\r\nsecrétaire, doyen Acheson, ont hébergé les communistes \"déloyaux\".\r\nBien que McCarthy ait affiché une liste de noms, il n'a jamais \r\nfait le public de liste. Le président a répondu le mois \r\nsuivant dans une conférence de nouvelles en chargeant les attaques de\r\nce McCarthy en effet sabotaient les efforts bipartis de la politique \r\nétrangère de la nation et facilitaient de ce fait Union Soviétique. \r\nLes textes suivants -- le discours de McCarthy, une lettre \r\npublique de McCarthy à Truman deux jours plus tard, et une \r\ntranscription de la conférence de presse de Truman -- indiquent \r\nl'atmosphère paranoïde qui a régné dans l'arène politique et le \r\ndiscours et la politique publics affectés.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Wisconsin Joseph republicano R. McCarthy ganhou \r\nprimeiramente a eleição ao senate em 1946 durante uma campanha \r\nmarcada muito Vermelho-red-baiting do anticommunist. \r\nParcialmente em resposta às vitórias do partido republicano, o\r\npresidente Harry S. Truman tentou demonstrar seu próprio interesse \r\nsobre a ameaça do communism ajustando acima um programa da lealdade \r\npara empregados federais. Pediu também o departamento da \r\njustiça para compilar uma lista oficial de 78 organizações \r\nsubversivas. Enquanto o ano midterm da eleição começou \r\nunderway, o silvo oficial de Alger do departamento anterior do estado,\r\nsuspeitado do espionage, convicted do perjúrio. McCarthy, em um\r\ndiscurso em rodar, Virgínia ocidental, montou um ataque na agenda da \r\npolítica extrangeira de Truman carregando que o departamento do \r\nestado e sua secretária, decano Acheson, abrigaram comunistas \r\n\"traitorous\". Embora McCarthy indicasse uma lista dos nomes, \r\nnunca fêz o público da lista. O presidente respondeu o \r\nseguinte mês em uma conferência da notícia carregando ataques desse\r\nMcCarthy de fato sabotaging os esforços bipartisan da política \r\nextrangeira da nação e ajudava assim à Soviete-união. Os \r\nseguintes textos -- discurso de McCarthy, uma letra pública de \r\nMcCarthy a Truman dois dias mais tarde, e um transcript da \r\nconferência de imprensa de Truman -- revelam a atmosfera paranoid que\r\nprevaleceu na arena política e o discurso e a política públicos \r\nafetados.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Wisconsin Joseph Repubblicano R. McCarthy in primo \r\nluogo ha vinto l'elezione al senato in 1946 durante la campagna \r\ncontrassegnata dal molto Rosso-adescamento di anticommunist. \r\nParzialmente in risposta alle vittorie Repubblicane del partito, \r\nil presidente Harry S. Truman ha provato a dimostrare la sua propria \r\npreoccupazione circa la minaccia di comunismo installando un programma\r\ndi lealtà per gli impiegati federali. Egualmente ha chiesto al \r\nreparto della giustizia per compilare una lista ufficiale di 78 \r\norganizzazioni sovversive. Mentre l'anno trimestrale di elezione \r\nha iniziato, il sibilo ufficiale precedente di State Department Alger, \r\nritenuto sospetto di spionaggio, è stato condannato di perjury. \r\nMcCarthy, in un discorso alla roteazione, la Virginia \r\ndell'Ovest, ha montato un attacco all'ordine del giorno di politica \r\nstraniera del Truman caricandosi che State Department e la relativa \r\nsegretaria, il decano Acheson, harbored i comunisti \"traitorous\". \r\nAnche se McCarthy ha visualizzato una lista dei nomi, non ha \r\nfatto mai il pubblico della lista. Il presidente ha risposto il \r\nseguente mese in un congresso di notizie caricando gli attacchi di \r\nquel McCarthy in effetti stava sabotando gli sforzi bipartisan di \r\npolitica straniera della nazione e così stava aiutando \r\nl'Soviet-unione. I seguenti testi -- discorso del McCarthy, una \r\nlettera pubblica da McCarthy a Truman due giorni più successivamente \r\ne una trascrizione della conferenza stampa di Truman -- rivelano \r\nl'atmosfera paranoid che è prevalso nell'arena politica ed il \r\ndiscorso e la politica pubblici influenzati.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το Wisconsin Republican Joseph Ρ. McCarthy \r\nκέρδισε αρχικά την εκλογή στη Σύγκλητο το 1946 κατά τη \r\nδιάρκεια μιας εκστρατείας που χαρακτηρίστηκε με πολύ \r\nαντικομμουνιστές να κόκκινος-δελεάσει. Μερικώς σε απάντηση \r\nστις δημοκρατικές νίκες συμβαλλόμενου μέρους, ο Πρόεδρος Harry\r\nS. Truman προσπάθησε να καταδείξει την ανησυχία του για την \r\nαπειλή του κομμουνισμού με την οργάνωση ενός προγράμματος πίστης\r\nγια τους ομοσπονδιακούς υπαλλήλους. Επίσης ζήτησε από το \r\nΥπουργείο Δικαιοσύνης για να μεταγλωττίσει έναν επίσημο κατάλογο\r\n78 ανατρεπτικών οργανώσεων. Δεδομένου ότι το έτος \r\nενδιάμεσης εκλογής πήρε εν εξελίξει, ο πρώην επίσημος συριγμός \r\nAlger υπουργείου εξωτερικών, που υποψιάστηκε της κατασκοπείας, \r\nκαταδικάστηκε της επιορκίας. McCarthy, σε μια ομιλία στην\r\nπεριστροφή, η δυτική Βιρτζίνια, επικόλλησε μια επίθεση στην \r\nημερήσια διάταξη εξωτερικής πολιτικής Truman με τη χρέωση ότι\r\nτο υπουργείο εξωτερικών και ο γραμματέας του, Dean Acheson, \r\nοι \"προδοτικοί\" κομμουνιστές. Αν και McCarthy παρουσίασε \r\nέναν κατάλογο ονομάτων, δεν έκανε ποτέ το κοινό καταλόγων. \r\nΟ Πρόεδρος αποκρίθηκε ο επόμενος μήνας σε μια διάσκεψη \r\nειδήσεων με τη χρέωση ότι οι επιθέσεις McCarthy's υπονόμευαν \r\nουσιαστικά τις δικομματικές προσπάθειες εξωτερικής πολιτικής του \r\nέθνους και βοηθούσαν έτσι τη Σοβιετική Ένωση. Τα ακόλουθα \r\nκείμενα -- ομιλία McCarthy's, μια δημόσια επιστολή από \r\nMcCarthy σε Truman δύο ημέρες αργότερα, και ένα αντίγραφο \r\nτης συνέντευξης τύπου Truman -- αποκαλύπτουν την παρανοϊκή \r\nατμόσφαιρα που επικράτησε στον πολιτικό χώρο και είχε επιπτώσεις\r\nστη δημόσιες ομιλία και την πολιτική.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Wisconsin José republicano R. McCarthy primero \r\nganó la elección al senado en 1946 durante una campaña marcada por \r\nmucho Rojo-hostigamiento del anticommunist. Parcialmente en \r\nrespuesta a victorias del partido republicano, presidente Harry S. \r\nTruman intentó demostrar su propia preocupación por la amenaza del \r\ncomunismo setting-up un programa de la lealtad para los empleados \r\nfederales. Él también pidió el departamento de la justicia \r\npara compilar una lista oficial de 78 organizaciones subversivas. \r\nMientras que el año midterm de la elección consiguió en \r\ncurso, el silbido oficial de Alger del departamento anterior del \r\nestado, sospechado de espionaje, fue condenado por perjurio. \r\nMcCarthy, en un discurso en rodar, Virginia Occidental, montó \r\nun ataque contra la agenda de la política no nativa de Truman \r\ncargando que el departamento y su secretaria, decano Acheson del \r\nestado, abrigaron comunistas \"traidores\". Aunque McCarthy \r\nvisualizó una lista de nombres, él nunca hizo el público de la \r\nlista. El presidente respondió el mes siguiente en una \r\nconferencia de las noticias cargando los ataques de ese McCarthy en \r\nefecto saboteaba los esfuerzos de dos partidos políticos de la \r\npolítica no nativa de la nación y ayudaba así a la Soviet-unio'n. \r\nLos textos siguientes -- discurso de McCarthy, una carta \r\npública de McCarthy a Truman dos días más adelante, y una \r\ntranscripción de la rueda de prensa de Truman -- revelan la \r\natmósfera paranoica que prevaleció en la arena política y el \r\ndiscurso y la política públicos afectados.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086122</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106912</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/enemies-from-within-senator-joseph-r-mccarthy-and-president-harry-s-truman-trade-accusations-of-disloyalty</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/enemies-from-within-senator-joseph-r-mccarthy-and-president-harry-s-truman-trade-accusations-of-disloyalty"
}