{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107070</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107070</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085258</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Free Speech Movement</string>\r\n            <string language=\"x-mt-de\">Die Freie Rede-Bewegung</string>\r\n            <string language=\"x-mt-fr\">Le Mouvement Libre de la Parole</string>\r\n            <string language=\"x-mt-pt\">O Movimento Livre Do Discurso</string>\r\n            <string language=\"x-mt-it\">Il Movimento Libero Di Discorso</string>\r\n            <string language=\"x-mt-el\">Το ελεύθερο λεκτικό Κίνημα</string>\r\n            <string language=\"x-mt-es\">El Movimiento Libre Del Discurso</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Free Speech Movement (FSM) was a college campus phenomenon inspired first by the struggle for civil rights and later fueled by opposition to the Vietnam War. The Free Speech Movement began in 1964, when students at the University of California, Berkeley protested a ban on on-campus political activities. The protest was led by several students, who also demanded their right to free speech and academic freedom. The FSM sparked an unprecedented wave of student activism and involvement. Many images in this group make it clear that the center of the activity on the UC Berkeley campus was in Sproul Plaza. One photograph shows students occupying the balconies of Sproul Hall, a campus administration building, holding FSM banners and an American flag. Another photograph shows student leader Mario Savio leading a group of students through Sather Gate toward a meeting of the UC Regents. In defiance of the ban on on-campus political activities, graduate student Jack Weinberg set up a table with political information and was arrested. But a group of approximately 3,000 students surrounded the police car in which he was held, preventing it from moving for 36 hours. Photographs show Weinberg in the car, both Mario Savio and Jack Weinberg on top of the surrounded car speaking to the crowd, and the car encircled by protesters and police. Other photographs that portray key people and events of the Free Speech Movement include the eight students (including Mario Savio) suspended for operating a table on campus without a permit and raising money for unauthorized purposes; Mario Savio speaking to a crowd; students signing a pledge; and students sleeping on the steps of Sproul Plaza. Photographs of students being arrested, holding a mass sit-in, and picketing in support of the student-faculty strike as they protest demonstrators' arrests reflect other aspects of the Free Speech Movement. Singer Joan Baez supported the FSM, and a photograph shows her singing to the demonstrators. Bettina Aptheker, who later became a professor of Feminist Studies at UC Santa Cruz, also supported the FSM. A photograph shows her speaking in front of Sproul Hall. Other photographs in this topic demonstrate that groups such as Congress of Racial Equality (CORE) and the International Workers of the World (IWW) showed solidarity and supported the FSM. Other images in this group include UC President Clark Kerr speaking at the UC Berkeley Greek Theater, and CORE co-founder James Farmer at a CORE rally.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die freie Rede-Bewegung (FSM) war ein \r\nHochschulcampusphänomen, das zuerst durch den Kampf für Zivilrechte \r\nangespornt wurde und später durch Opposition zum Vietnam Krieg \r\ngetankt war. Die freie Rede-Bewegung fing 1964 an, als \r\nKursteilnehmer an der Universität von Kalifornien, Berkeley ein \r\nVerbot auf on-campus politischen Aktivitäten protestierten. Der\r\nProtest wurde von einigen Kursteilnehmern geführt, die auch ihr Recht\r\nverlangten, Rede und akademische Freiheit freizugeben. Das FSM \r\nfunkte eine beispiellose Welle von Kursteilnehmeraktivismus und \r\n-miteinbeziehung. Viele Bilder in dieser Gruppe bilden es freien\r\nRaum, daß die Mitte der Aktivität auf dem UC Berkeley Campus in der \r\nSproul Piazza war. Eine Fotographie zeigt die Kursteilnehmer, \r\nwelche die Balkone von Sproul Hall, ein Campusleitung Gebäude, \r\nHolding FSM Fahnen und eine amerikanische Markierungsfahne besetzen. \r\nEine andere Fotographie zeigt Kursteilnehmerführer Mario Savio,\r\ndas eine Gruppe Kursteilnehmer durch Sather Gatter in Richtung zu \r\neiner Sitzung des UC Regents führt. Im Trotz des \r\nVerbots auf on-campus politischen Aktivitäten, stellte Schulabgänger\r\nJack Weinberg eine Tabelle mit politischen Informationen auf und wurde\r\nfestgehalten. Aber eine Gruppe von ungefähr 3.000 \r\nKursteilnehmern umgab das Polizeiauto, in dem er angehalten wurde und \r\nverhinderte, daß es 6 Stunden lang bewegt. Fotographien zeigen \r\nWeinberg im Auto, Mario Savio und Jack Weinberg auf das umgebene Auto,\r\ndas mit der Masse sprechen, und das Auto, das von den Protesters und \r\nvon der Polizei umkreist wird. Andere Fotographien, die \r\nSchlüsselleute und Fälle der freien Rede-Bewegung schildern, \r\nenthalten die acht Kursteilnehmer (einschließlich Mario Savio) \r\nverschoben für das Laufen lassen einer Tabelle auf Campus ohne eine \r\nErlaubnis und das Anheben des Geldes zu nicht autorisierten Zwecken; \r\nMario Savio, das mit einer Masse spricht; Kursteilnehmer, \r\ndie versprochene unterzeichnen; und Kursteilnehmer, die auf den \r\nJobsteps der Sproul Piazzas schlafen. Fotographien der \r\nKursteilnehmer, die festgehalten werden, anhalten eine Masse sitzen-in\r\nund einpfählend zur Unterstützung des Kursteilnehmer-Lehrkörper \r\nSchlages, da sie Anhalten der Vorführer protestieren, reflektieren \r\nandere Aspekte der freien Rede-Bewegung. Sänger Joan Baez \r\nunterstützte das FSM, und eine Fotographie zeigt sie singend zu den \r\nDemonstrationsmodellen. Bettina Aptheker, das später einem \r\nProfessor der feministischen Studien bei UC Sankt Cruz stand, \r\nunterstützte auch das FSM. Eine Fotographie zeigt sie sprechend\r\nvor Sproul Hall. Andere Fotographien in diesem Thema zeigen, \r\ndaß zeigten Gruppen wie Kongreß der rassischen Gleichheit (KERN) und\r\ndie internationalen Arbeiter der Welt (IWW) solidarität und \r\nunterstützten das FSM. Andere Bilder in dieser Gruppe enthalten\r\nUC Präsidenten Clark Kerr, der am UC Berkeley griechischen Theater \r\nspricht, und KERN Co-Gründer James Landwirt an einer KERN-Sammlung.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le mouvement libre de la parole (FSM) était un \r\nphénomène de campus d'université inspiré d'abord par la lutte pour\r\ndes droits civiques et plus tard rempli de combustible par \r\nl'opposition à la guerre de Vietnam. Le mouvement libre de la \r\nparole a commencé en 1964, quand les étudiants à l'université de \r\nla Californie, Berkeley ont protesté une interdiction des activités \r\npolitiques localisées. La protestation a été menée par \r\nplusieurs étudiants, qui ont également exigé leur droite de \r\nlibérer la liberté de la parole et d'universitaire. Le FSM a \r\nétincelé une vague sans précédent d'activisme et de participation \r\nd'étudiant. Beaucoup d'images dans ce groupe indiquent \r\nclairement que le centre de l'activité sur le campus UC de Berkeley \r\nétait dans la plaza de Sproul. Une photographie montre des \r\nétudiants occupant les balcons de Sproul Hall, un bâtiment de \r\ngestion de campus, drapeaux de FSM de possession et un indicateur \r\naméricain. Une autre photographie montre le Chef Mario Savio \r\nd'étudiant menant un groupe d'étudiants par la porte de Sather vers \r\nune réunion des Régents UC. Dans le défit de \r\nl'interdiction des activités politiques localisées, l'étudiant \r\ngradué Jack Weinberg a installé une table avec l'information \r\npolitique et a été arrêté. Mais un groupe \r\nd'approximativement 3.000 étudiants a entouré la voiture de police \r\nen laquelle il a été tenu, l'empêchant de se déplacer pendant 36 \r\nheures. Les photographies montrent Weinberg dans la voiture, \r\nMario Savio et Jack Weinberg sur la voiture entourée parlant à la \r\nfoule, et la voiture encerclée par les protestataires et la police. \r\nD'autres photographies qui dépeignent les personnes principales\r\net les événements du mouvement libre de la parole incluent les huit \r\nétudiants (Mario y compris Savio) suspendus pour actionner une table \r\nsur le campus sans laiss et soulever l'argent pour des buts non \r\nautorisés ; Mario Savio parlant à une foule ; étudiants\r\nsignant un engagement ; et étudiants dormant sur les étapes de\r\nla plaza de Sproul. Les photographies des étudiants étant \r\narrêtés, tenant une masse reposer-dans, et palissadant à l'appui de\r\nla grève d'étudiant-corps enseignant car elles protestent les \r\narrestations des programmes de démonstration reflètent d'autres \r\naspects du mouvement libre de la parole. Le chanteur Joan Baez a\r\nsupporté le FSM, et une photographie la montre chantant aux \r\nprogrammes de démonstration. Bettina Aptheker, qui plus tard \r\nest allé bien à un professeur des études féministes chez \r\nSanta Cruz UC, a également supporté le FSM. Une photographie \r\nla montre parlant devant Sproul Hall. D'autres photographies \r\ndans ce sujet démontrent que les groupes tels que le congrès de \r\nl'égalité raciale (NOYAU) et les ouvriers internationaux du monde \r\n(IWW) ont montré la solidarité et ont supporté le FSM. \r\nD'autres images dans ce groupe incluent le Président UC Clark \r\nKerr parlant au théâtre grec UC de Berkeley, et le fermier de \r\nJames de co-fondateur de NOYAU à un rassemblement de NOYAU.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O movimento livre do discurso (FSM) era um \r\nfenômeno do campus da faculdade inspirado primeiramente pelo esforço\r\npara direitas civis e abastecido mais tarde pela oposição à guerra \r\nde Vietnam. O movimento livre do discurso começou em 1964, \r\nquando os estudantes na universidade de Califórnia, Berkeley \r\nprotestaram uma proibição em atividades políticas no local. O\r\nprotesto foi conduzido por diversos estudantes, que exijiram também \r\nsua direita livrar o discurso e a liberdade academic. O FSM \r\nacendeu uma onda unprecedented do activism e da participação do \r\nestudante. Muitas imagens neste grupo fazem-lhe o espaço livre \r\nque o centro da atividade no campus UC de Berkeley estava na plaza de \r\nSproul. Uma fotografia mostra os estudantes que ocupam os \r\nbalcões de Sproul Salão, um edifício da administração do campus, \r\nbandeiras do FSM da terra arrendada e uma bandeira americana. \r\nUma outra fotografia mostra o líder Mario Savio do estudante \r\nque conduz a um grupo dos estudantes através da porta de Sather para \r\numa reunião do Regents UC. No defiance da proibição em \r\natividades políticas no local, o estudante graduado Jack Weinberg \r\najustou acima uma tabela com informação política e foi prendido. \r\nMas um grupo de aproximadamente 3.000 estudantes cercou o carro \r\ndas polícias em que foi prendido, impedindo que se mova por 36 horas.\r\nAs fotografias mostram Weinberg no carro,  Mario Savio e Jack \r\nWeinberg no alto do carro cercado que falam à multidão, e do carro \r\nencircled por protesters e por polícias. Outras fotografias que\r\nportray os povos chaves e os eventos do movimento livre do discurso \r\nincluem os oito estudantes (Mario including Savio) suspendidos \r\noperando uma tabela no campus sem uma licença e levantando o dinheiro\r\npara finalidades desautorizadas; Mario Savio que fala a uma \r\nmultidão; estudantes que assinam um pledge; e estudantes \r\nque dormem nas etapas da plaza de Sproul. As fotografias dos \r\nestudantes que estão sendo prendidos, prendendo uma massa sent-em, e \r\npicketing na sustentação da batida da estudante-faculdade porque \r\nprotestam apreensões dos demonstradores refletem outros aspectos do \r\nmovimento livre do discurso. O singer Joan Baez suportou o FSM, \r\ne uma fotografia mostra-a que canta aos demonstradores. Bettina \r\nAptheker, que assentou bem mais tarde em um professor de estudos \r\nfeministas em Santa UC Cruz, suportou também o FSM. Uma \r\nfotografia mostra-a que fala na frente de Sproul Salão. Outras \r\nfotografias neste tópico demonstram que os grupos tais como o \r\ncongress da igualdade racial (NÚCLEO) e os trabalhadores \r\ninternacionais do mundo (IWW) mostraram o solidarity e suportaram o \r\nFSM. Outras imagens neste grupo incluem o presidente UC Clark \r\nKerr que fala no teatro grego UC de Berkeley, e o fazendeiro de James \r\ndo co-co-founder do NÚCLEO em um rally do NÚCLEO.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il movimento libero di discorso (FSM) era un \r\nfenomeno della città universitaria dell'università ispirato in primo\r\nluogo tramite la lotta per i diritti civili e più successivamente \r\nrifornito da opposizione alla guerra di Vietnam. Il movimento \r\nlibero di discorso ha cominciato in 1964, quando gli allievi \r\nall'università di California, Berkeley hanno protestato un divieto di\r\nattività politiche localizzate. La protesta è stata condotta \r\nda parecchi allievi, che egualmente hanno richiesto la loro destra \r\nliberare il discorso e la libertà accademica. Il FSM ha \r\nscintillato un'onda senza precedente di activism e della \r\npartecipazione dell'allievo. Molte immagini in questo gruppo \r\nindicano chiaramente che il centro dell'attività sulla città \r\nuniversitaria UC del Berkeley era nel plaza di Sproul. Una \r\nfotografia mostra gli allievi che occupano i balconi di Sproul \r\nCorridoio, una costruzione della gestione della città universitaria, \r\nbandiere del FSM della tenuta e una bandierina americana. \r\nUn'altra fotografia mostra il capo Mario Savio \r\ndell'allievo che conduce un gruppo degli allievi tramite il cancello \r\ndi Sather verso una riunione del Regents UC. Nel defiance del \r\ndivieto di attività politiche localizzate, l'allievo laureato Jack \r\nWeinberg ha installato una tabella con le informazioni politiche ed è\r\nstato arrestato. Ma un gruppo di circa 3.000 allievi ha \r\ncircondato l'automobile della polizia in cui è stato tenuto, \r\nimpedente lei muoversi per 36 ore. Le fotografie mostrano \r\nWeinberg nell'automobile, sia Mario Savio che Jack Weinberg in cima \r\nall'automobile circondato che parlano alla folla ed all'automobile \r\ncircondato dai contestatori e dalla polizia. Altre fotografie \r\nche ritraggono la gente chiave e gli eventi del movimento libero di \r\ndiscorso includono gli otto allievi (Mario compreso Savio) sospesi per\r\nil funzionamento della tabella sulla città universitaria senza un \r\npermesso e l'innalzamento dei soldi per gli scopi non autorizzati; \r\nMario Savio che parla ad una folla; allievi che firmano un\r\nimpegno; ed allievi che dormono sui punti del plaza di Sproul. \r\nLe fotografie degli allievi che sono arrestati, della \r\ntenuta una massa sed-in e steccando a sostegno del colpo della \r\nallievo-facoltà poichè protestano gli arresti dei dimostranti \r\nriflettono altre funzioni del movimento libero di discorso. Il \r\ncantante Joan Baez ha sostenuto il FSM e una fotografia la mostra che \r\ncanta ai dimostranti. Bettina Aptheker, che più successivamente\r\nha stato bene ad un professore degli studi femministi a Santa UC Cruz,\r\negualmente ha sostenuto il FSM. Una fotografia la mostra che \r\nparla davanti Sproul Corridoio. Altre fotografie in questo \r\nsoggetto dimostrano che i gruppi quale il congresso di uguaglianza \r\nrazziale (NUCLEO) e gli operai internazionali del mondo (IWW) hanno \r\nmostrato la solidarietà ed hanno sostenuto il FSM. Altre \r\nimmagini in questo gruppo includono il presidente UC Clark Kerr che \r\nparla al teatro greco UC del Berkeley ed il coltivatore di James del \r\nco-fondatore di NUCLEO ad un raduno di NUCLEO.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το ελεύθερο λεκτικό Κίνημα (FSM) ήταν ένα \r\nφαινόμενο πανεπιστημιουπόλεων κολλεγίων που εμπνεύστηκε πρώτα \r\nαπό την προσπάθεια για τα αστικά δικαιώματα και που τροφοδοτήθηκε\r\nαργότερα από την αντίθεση στον πόλεμο του Βιετνάμ. Το \r\nελεύθερο λεκτικό Κίνημα άρχισε το 1964, όταν διαμαρτυρήθηκαν \r\nοι σπουδαστές στο πανεπιστήμιο Καλιφόρνιας, Μπέρκλευ! μια \r\nαπαγόρευση στις πολιτικές δραστηριότητες-ΠΑΝΕΠΙΣΤΗΜΙΟΥΠΌΛΕΩΝ. \r\nΗ διαμαρτυρία οδηγήθηκε από διάφορους σπουδαστές, οι \r\nοποίοι απαίτησαν επίσης το δικαίωμά τους στην ελεύθερη ομιλία \r\nκαι την ακαδημαϊκή ελευθερία. Το FSM προκάλεσε ένα \r\nπρωτοφανές κύμα του ακτιβισμού και της συμμετοχής σπουδαστών. \r\nΠολλές εικόνες σε αυτήν την ομάδα το καθιστούν σαφές ότι \r\nτο κέντρο της δραστηριότητας στην πανεπιστημιούπολη UC \r\nΜπέρκλευ! ήταν σε Sproul Plaza. Μια φωτογραφία \r\nεμφανίζει σπουδαστές που καταλαμβάνουν τα μπαλκόνια της αίθουσας \r\nSproul, ενός κτηρίου διοίκησης πανεπιστημιουπόλεων, των \r\nεμβλημάτων εκμετάλλευσης FSM και μιας αμερικανικής σημαίας. \r\nΜια άλλη φωτογραφία εμφανίζει ηγέτη Mario Savio \r\nσπουδαστών που οδηγεί μια ομάδα σπουδαστών μέσω της πύλης \r\nSather προς μια συνεδρίαση των αντιβασιλέων UC. Στην \r\nπεριφρόνηση της απαγόρευσης στις πολιτικές \r\nδραστηριότητες-ΠΑΝΕΠΙΣΤΗΜΙΟΥΠΌΛΕΩΝ, ο διαβαθμισμένος σπουδαστής \r\nJack Weinberg ίδρυσε έναν πίνακα με τις πολιτικές \r\nπληροφορίες και συλλήφθηκε. Αλλά μια ομάδα περίπου 3.000\r\nσπουδαστών περιέβαλε το αυτοκίνητο αστυνομίας στο οποίο \r\nκρατήθηκε, αποτρέποντας την από την κίνηση για 36 ώρες. \r\nΟι φωτογραφίες εμφανίζουν Weinberg στο αυτοκίνητο, και \r\nMario Savio και Jack Weinberg πάνω από το αυτοκίνητο \r\nμιλώντας στο πλήθος, και το αυτοκίνητο που περικυκλώνεται από \r\nτους διαμαρτυρομένους και την αστυνομία. Αλλες φωτογραφίες \r\nπου απεικονίζουν τους βασικούς ανθρώπους και τα γεγονότα του \r\nελεύθερου λεκτικού Κινήματος περιλαμβάνουν τους οκτώ σπουδαστές \r\n(συμπεριλαμβανομένου του Mario Savio) που αναστέλλονται για να\r\nενεργοποιήσουν έναν πίνακα στην πανεπιστημιούπολη χωρίς μια \r\nάδεια και τη συγκέντρωση των χρημάτων για αναρμόδιους λόγους  \r\nΘ*Μαρηο Savio που μιλά σε ένα πλήθος  σπουδαστές \r\nπου υπογράφουν μια υποχρέωση  και σπουδαστές που κοιμούνται \r\nστα βήματα Sproul Plaza. Οι φωτογραφίες του σύλληψης \r\nτων σπουδαστών, κρατώντας μια μάζα κάθομαι-μέσα, και \r\nπεριφράσσοντας υπέρ της απεργίας σπουδαστής-ικανότητας δεδομένου\r\nότι διαμαρτύρονται τις συλλήψεις των επιδεικνυόντων απεικονίζουν \r\nάλλες πτυχές του ελεύθερου λεκτικού Κινήματος. Ο \r\nτραγουδιστής Joan Baez υποστήριξε το FSM, και μια \r\nφωτογραφία την εμφανίζει που τραγουδά στους επιδεικνύοντες. \r\nΤο Bettina Aptheker, που έγινε αργότερα καθηγητής των \r\nφεμινιστικών μελετών σε UC Santa Cruz, υποστήριξε επίσης \r\nτο FSM. Μια φωτογραφία την εμφανίζει που μιλά μπροστά \r\nαπό την αίθουσα Sproul. Αλλες φωτογραφίες σε αυτό το \r\nθέμα καταδεικνύουν ότι οι ομάδες όπως το συνέδριο της φυλετικής\r\nισότητας (ΠΥΡΗΝΑΣ) και οι διεθνείς εργαζόμενοι του κόσμου (IWW)\r\nεμφάνισαν αλληλεγγύη και υποστήριξαν το FSM. Αλλες \r\nεικόνες σε αυτήν την ομάδα περιλαμβάνουν UC Πρόεδρος clark \r\nKerr που μιλά στο ελληνικό θέατρο UC Μπέρκλεϋ, και τον \r\nομο-ιδρυτή james Farmer ΠΥΡΉΝΩΝ σε μια συνάθροιση ΠΥΡΉΝΩΝ.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El movimiento libre del discurso (FSM) era un \r\nfenómeno del campus de la universidad inspirado primero por la lucha \r\npara las derechas civiles y aprovisionado de combustible más adelante\r\npor la oposición a la guerra de Vietnam. El movimiento libre \r\ndel discurso comenzó en 1964, cuando los estudiantes en la \r\nuniversidad de California, Berkeley protestaron una interdicción en \r\nactividades políticas localizadas. La protesta fue conducida \r\npor varios estudiantes, que también exigieron la su derecha de \r\nliberar discurso y la libertad académica. El FSM chispeó una \r\nonda sin precedente del activismo y de la implicación del estudiante.\r\nMuchas imágenes en este grupo le hacen el claro que el centro \r\nde la actividad en el campus UC de Berkeley estaba en la plaza de \r\nSproul. Una fotografía muestra a estudiantes que ocupan los \r\nbalcones de Sproul Pasillo, un edificio de la administración del \r\ncampus, banderas del FSM de la tenencia y un indicador americano. \r\nOtra fotografía muestra a arranque de cinta Mario Savio del \r\nestudiante que conduce a un grupo de estudiantes a través de la \r\npuerta de Sather hacia una reunión de los Regentes UC. En el\r\ndesafío de la interdicción en actividades políticas localizadas, el\r\nestudiante graduado Gato Weinberg instaló un vector con la \r\ninformación política y fue arrestado. Pero un grupo de \r\naproximadamente 3.000 estudiantes rodeó el coche del policía en el \r\ncual lo sostuvieron, evitando que se mueva por 36 horas. Las \r\nfotografías muestran Weinberg en el coche, Mario Savio y Gato \r\nWeinberg encima del coche rodeado que habla a la muchedumbre, y del \r\ncoche cercado por los manifestantes y el policía. Otras \r\nfotografías que retratan la gente dominante y acontecimientos del \r\nmovimiento libre del discurso incluyen a ocho estudiantes (Mario \r\nincluyendo Savio) suspendidos para funcionar un vector en campus sin \r\nun permiso y levantar el dinero para los propósitos desautorizados; \r\nMario Savio que habla a una muchedumbre; estudiantes que \r\nfirman un compromiso; y estudiantes que duermen en los pasos de \r\nprogresión de la plaza de Sproul. Las fotografías de los \r\nestudiantes que son arrestados, llevando a cabo una masa sentar-en, y \r\ncercando con piquete en la ayuda de la huelga de la \r\nestudiante-facultad como protestan las detenciones de los \r\nmanifestantes reflejan otros aspectos del movimiento libre del \r\ndiscurso. El cantante Joan Baez apoyó a FSM, y una fotografía \r\nla muestra que canta a los manifestantes. Bettina Aptheker, que \r\nsintió bien más adelante a un profesor de estudios feministas en \r\nSanta UC Cruz, también apoyó a FSM. Una fotografía la muestra\r\nque habla delante de Sproul Pasillo. Otras fotografías en este \r\nasunto demuestran que los grupos tales como congreso de la igualdad \r\nracial (BASE) y los trabajadores internacionales del mundo (IWW) \r\nmostraron solidaridad y apoyaron a FSM. Otras imágenes en este \r\ngrupo incluyen a presidente UC Clark Kerr que habla en el teatro \r\ngriego UC de Berkeley, y a granjero de James del co-fundador de la \r\nBASE en una reunión de la BASE.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085258</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107070</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-free-speech-movement</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-free-speech-movement"
}