{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103170</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103170</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086689</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">On the Road Again: Pinkerton on the Tramp</string>\r\n            <string language=\"x-mt-de\">Auf der Straße wieder: Pinkerton auf dem \r\nTramp</string>\r\n            <string language=\"x-mt-fr\">Sur la route encore : Pinkerton sur le bruit</string>\r\n            <string language=\"x-mt-pt\">Na estrada outra vez: Pinkerton na caminhada</string>\r\n            <string language=\"x-mt-it\">Sulla strada ancora: Pinkerton sul vagabondo</string>\r\n            <string language=\"x-mt-el\">Στο δρόμο πάλι: Pinkerton στον αγύρτη</string>\r\n            <string language=\"x-mt-es\">En el camino otra vez: Pinkerton en el \r\nvagabundo</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The word \"tramp\" came into common usage in the 1870s as a disparaging description of homeless men thrown out of work by the economic depression and forced to take to the road in search of a job or food. Fears of the \"tramp menace\" were revived during the even more devastating depression that began in 1893. Many Americans viewed tramps with a combination of fear and disgust. The 1878 work  Strikers, Communists, Tramps, and Detectives , written by the famous detective Allan Pinkerton, presented a somewhat more mixed portrait of the tramp. In this chapter on \"Tramp Printers and Tramp Encampments,\" Pinkerton expressed some sympathy for the plight of people thrown out of work by the depression, grudgingly admired the audacity of the tramping printers, and argued against treating all tramps as criminals. Still, like other middle-class observers before and since, Pinkerton wanted to separate those he saw as the \"deserving\" poor from poor people he viewed as undeserving and possibly dangerous.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Das Wort \"Tramp\" kam in geläufigen Verbrauch im \r\n1870s als herabsetzende Beschreibung der heimatlosen Männer, die aus \r\nArbeit heraus durch die Wirtschaftskrise geworfen wurden und erzwungen\r\nwaren, zur Straße auf der Suche nach einem Job oder einer Nahrung zu \r\nnehmen. Furcht vor der \"Trampdrohung\" wurde während des sogar \r\nverheerenderen Tiefstands wieder belebt, der 1893 anfing. Viele \r\nangesehene Amerikaner tramps mit einer Kombination von Furcht und von \r\nEkel. Die 1878 Arbeit Schlaggeräte, Kommunisten, Tramps und die\r\nDetektive, geschrieben vom berühmten detective Allan Pinkerton, \r\nstellten ein ein wenig gemischtportrait des Tramp dar. In diesem\r\nKapitel auf \"Tramp-Druckern und in den Tramp-Lagern\" drückte \r\nPinkerton etwas Sympathie für die Lage der Leute aus, die aus Arbeit \r\nheraus durch den Tiefstand geworfen wurden, widerwillig bewundert der \r\nDreistigkeit der tramping Drucker, und argumentiert gegen das \r\nBehandeln alle tramps als Verbrecher. Noch, wie andere \r\nMittelklassebeobachter vor und da, Pinkerton die trennen wollte, sah \r\ner, wie das \"Verdienen\" der Armen von den armen Leuten, die er ansah, \r\nwie undeserving und vielleicht gefährlich.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le mot \"bruit\" a hérité l'utilisation commune \r\ndans le 1870s comme description de dépréciation des hommes sans \r\nfoyer jetés sans emploi par la dépression économique et forcés de \r\nprendre à la route à la recherche d'un travail ou d'un aliment. \r\nDes craintes de la \"menace de bruit\" ont été rétablies \r\npendant la dépression bien plus dévastatrice qui a commencé en \r\n1893. Beaucoup d'Américains visualisés marche à pas marqués \r\navec une combinaison de la crainte et du dégoût. Les 1878 \r\nbutées de travail, communistes, vagabonds, et détectives, écrits \r\npar le Allan révélateur célèbre Pinkerton, ont présenté une \r\nverticale en quelque sorte plus mélangée du bruit. En ce \r\nchapitre sur des \"imprimantes de bruit et campements de bruit,\" \r\nPinkerton a exprimé de la sympathie pour la situation difficile des \r\npersonnes jetées sans emploi par la dépression, à contrecoeur \r\nadmirée la témérité des imprimantes de vagabondage, et discuté \r\ncontre traiter tous marche à pas marqués comme criminels. \r\nToujours, comme d'autres observateurs de classe moyen avant et \r\npuisque, Pinkerton a voulu séparer ceux il a vu comme \"mériter\" des \r\npauvres de pauvres personnes qu'il a visualisées comme undeserving et\r\nprobablement dangereux.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A palavra \"caminhada\" veio no uso comum no 1870s \r\ncomo uma descrição despreciando dos homens desabrigados jogados fora\r\ndo trabalho pelo depression econômico e forçados a fazer exame à \r\nestrada na busca de um trabalho ou de um alimento. Os medos da \r\n\"da ameaça caminhada\" revived durante o depression mesmo mais \r\ndevastating que começou em 1893. Muitos americanos vistos vagam\r\ncom uma combinação do medo e da aversão. Os 1878 grevistas do\r\ntrabalho, comunistas, caminhadas, e detetives, escritos pelo Allan \r\ndetective famoso Pinkerton, apresentaram um retrato um tanto mais \r\nmisturado da caminhada. Neste capítulo da \"em impressoras \r\ncaminhada e em encampments da caminhada,\" Pinkerton expressou algum \r\nsympathy para o plight dos povos jogados fora do trabalho pelo \r\ndepression, admirado grudgingly o audacity das impressoras vagando, e \r\ndiscutido de encontro a tratar tudo vaga como criminosos. Ainda,\r\ncomo outros observadores do middle-class antes e desde que, Pinkerton \r\nquis separar aqueles viu como \"merecer\" pobres dos povos que \r\ndeficientes viu como undeserving e possivelmente perigoso.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La parola \"vagabondo\" ha entrato nell'uso comune \r\nnel 1870s come descrizione di sottovalutazione degli uomini senza casa\r\ngettati senza lavoro dalla depressione economica e costretti a \r\nprendere alla strada alla ricerca di un lavoro o di un alimento. \r\nI timori \"della minaccia del vagabondo\" sono stati fatti \r\nrivivere durante la depressione ancor più devastating che ha \r\ncominciato in 1893. Molti Americani osservati preme il piede con\r\nuna combinazione di timore e di repulsione. I 1878 percussori \r\ndel lavoro, comunisti, vagabondi e detectivi, scritti dal Allan \r\ndetective famoso Pinkerton, hanno presentato un ritratto piuttosto \r\npiù mixed del vagabondo. In questo capitolo \"sulle stampanti \r\ndel vagabondo e nei encampments del vagabondo,\" Pinkerton ha espresso \r\nuna certa compassione per la situazione difficile della gente gettata \r\nsenza lavoro dalla depressione, con riluttanza ammirata il audacity \r\ndelle stampanti prementi il piede e parlato contro trattare tutti \r\npreme il piede come criminali. Eppure, come altri osservatori \r\ndella classe media prima e poiché, Pinkerton ha desiderato separare \r\nquelli ha visto come \"meritare\" povero dalla povera gente che\r\nha osservato come undeserving e possibilmente pericoloso.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η λέξη \"αγύρτησ\" μπήκε στην κοινή χρήση 1870s ως \r\nπεριγραφή δυσφήμησης των άστεγων ατόμων που ρίχτηκαν άνεργων \r\nαπό την οικονομική ύφεση και που αναγκάστηκαν να πάρουν στο \r\nδρόμο σε αναζήτηση μιας εργασίας ή τροφίμων. Οι φόβοι της \r\n\"απειλής αγυρτών\" αναβιώθηκαν κατά τη διάρκεια της ακόμα πιό \r\nκαταστρεπτικής κατάθλιψης που άρχισε σε 1893, Πολλοί \r\nΑμερικανοί εμφάνισαν τους αγύρτες με έναν συνδυασμό φόβου και \r\nαποστροφής. Οι 1878 απεργοί εργασίας, κομμουνιστές, οι \r\nαγύρτες, και οι ιδιωτικοί αστυνομικοί, που γράφτηκαν από το \r\nδιάσημο ιδιωτικό αστυνομικό Allan Pinkerton, παρουσίασαν \r\nένα κάπως πιό μικτό πορτρέτο του αγύρτη. Σε αυτό το \r\nκεφάλαιο σχετικά με τους \"εκτυπωτές αγυρτών και τις \r\nστρατοπεδεύσεις αγυρτών,\" Pinkerton εξέφρασε κάποια συμπόνοια \r\nγια τη δύσκολη θέση των ανθρώπων που ρίχτηκαν άνεργων από την \r\nκατάθλιψη, θαύμασε απρόθυμα το θράσο των εκτυπωτών αγυρτείας, \r\nκαι μίλησε ενάντια στη θεραπεία όλων των αγυρτών ως εγκληματίες.\r\nΑκόμα, όπως άλλους παρατηρητές μεσαίων τάξεων πριν από \r\nκαι από, Pinkerton που θέλησαν για να χωρίσει εκείνοι \r\nεβλέίδε ως \"να αξίζει\" φτωχοί από τους φτωχούς ανθρώπους\r\nπου εμφάνισε όπως undeserving και ενδεχομένως επικίνδυνος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La palabra \"vagabundo\" vino en uso común en el \r\n1870s como descripción que desacreditaba de los hombres sin hogar \r\nlanzados sin trabajo por la depresión económica y forzados llevar el\r\ncamino en búsqueda de un trabajo o de un alimento. Los miedos \r\nde la \"amenaza del vagabundo\" fueron restablecidos durante la \r\ndepresión aún más devastadora que comenzó en 1893. Muchos \r\namericanos vistos andan por con una combinación del miedo y de la \r\nrepugnancia. Los 1878 huelguistas del trabajo, comunistas, \r\nvagabundos, y detectives, escritos por el Allan detective famoso \r\nPinkerton, presentaron un retrato algo más mezclado del vagabundo. \r\nEn este capítulo en las \"impresoras del vagabundo y campamentos\r\ndel vagabundo,\" Pinkerton expresó una cierta condolencia para el \r\napuro de la gente lanzada sin trabajo por la depresión, a \r\nregañadientes admirada el audacity de las impresoras que andaban por,\r\ny discutido contra tratar todos anda por como criminales. No \r\nobstante, como otros observadores de la clase media antes y puesto \r\nque, Pinkerton deseó separar ésos él vio como \"merecer\" a pobres de\r\nla gente pobre que él vio como undeserving y posiblemente peligroso.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086689</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103170</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/on-the-road-again-pinkerton-on-the-tramp</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/on-the-road-again-pinkerton-on-the-tramp"
}