{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104218</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104218</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087234</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Who Was Shut Out?: Immigration Quotas, 1925-1927</string>\r\n            <string language=\"x-mt-de\">Wer Heraus? Geschlossen Wurde: \r\nImmigration-Quoten, 1925-1927</string>\r\n            <string language=\"x-mt-fr\">Qui A été fermé Dehors ? : Quotes-parts \r\nd'Immigration, 1925-1927</string>\r\n            <string language=\"x-mt-pt\">Quem Foi fechado Para fora?: Quotas Do \r\nImmigration, 1925-1927</string>\r\n            <string language=\"x-mt-it\">Chi È stato chiuso Fuori?: Quote Di \r\nImmigrazione, 1925-1927</string>\r\n            <string language=\"x-mt-el\">Ποιος ήταν αποκλεισμένος;: Ποσοστώσεις \r\nμετανάστευσης, 1925-1927</string>\r\n            <string language=\"x-mt-es\">Quién Fue cerrada Hacia fuera?: \r\nContingentes De la Inmigración, 1925-1927</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In response to growing public opinion against the flow of immigrants from Southern and Eastern Europe in the years following World War I, Congress passed first the Quota Act of 1921 then the even more restrictive Immigration Act of 1924 (the Johnson-Reed Act). Initially, the 1924 law imposed a total quota on immigration of 165,000--less than 20 percent of the pre-World War I average. It based ceilings on the number of immigrants from any particular nation on the percentage of each nationality recorded in the 1890 census--a blatant effort to limit immigration from Southern and Eastern Europe, which mostly occurred after that date. In the first decade of the 20th century, an average of 200,000 Italians had entered the United States each year. With the 1924 Act, the annual quota for Italians was set at less than 4,000. This table shows the annual immigration quotas under the 1924 Immigration Act.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In Erwiderung auf das Wachsen der öffentlichen \r\nMeinung gegen den Fluß der Immigranten von südlichem und des \r\nOsteuropas in den Jahren dem Ersten Weltkrieg folgend, führte \r\nKongreß zuerst die Quote-Tat von 1921 dann die sogar \r\neinschränkendere Immigration-Tat von 1924 (die Johnson-Schilf Tat). \r\nZuerst erlegte das Gesetz 1924 eine Gesamtquote Immigration von \r\n165.000 -- weniger als 20 Prozent des Durchschnittes des \r\nVorWeltkrieges I auf. Es gründete Decken auf der Zahl \r\nImmigranten von jeder bestimmten Nation auf dem Prozentsatz jeder \r\nNationalität, die in der 1890 Zählung -- eine krasse Bemühung, \r\nImmigration von Süd- und Osteuropa zu begrenzen gespeichert wurde, \r\ndas meistens nach diesem Datum auftrat. In der ersten Dekade des\r\n20. Jahrhunderts, hatte ein Durchschnitt von 200.000 Italienern die \r\nVereinigten Staaten jedes Jahr betreten. Mit der Tat 1924 wurde \r\ndie jährliche Quote für Italiener an weniger als 4.000 eingestellt. \r\nDiese Tabelle zeigt die jährlichen Immigrationquoten unter der \r\nImmigration-Tat 1924.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En réponse à accroître l'opinion publique \r\ncontre l'écoulement des immigrés de méridional et de l'Europe de \r\nl'Est en années suivant la Première Guerre Mondiale, le congrès a \r\npassé d'abord à l'acte de quote-part de 1921 puis l'acte bien plus \r\nrestrictif d'immigration de 1924 (l'acte de Johnson-reed). Au \r\ncommencement, la loi 1924 a imposé une quote-part totale à \r\nl'immigration de 165.000 -- moins de 20 pour cent de la moyenne de la \r\nguerre I de pré-Monde. Elle a basé des plafonds sur le nombre \r\nd'immigrés de n'importe quelle nation particulière sur le \r\npourcentage de chaque nationalité enregistrée dans 1890 le \r\nrecensement -- un effort flagrant de limiter l'immigration de l'Europe\r\nméridionale et orientale, qui s'est la plupart du temps produite \r\naprès cette date. Dans la première décennie du 20ème \r\nsiècle, une moyenne de 200.000 Italiens était entrée dans tous les \r\nans les Etats-Unis. Avec la Loi 1924, le contingent annuel pour \r\ndes Italiens a été placé moins de à 4.000. Cette table \r\nmontre les contingents annuels d'immigration sous la Loi 1924 \r\nd'immigration.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em resposta a crescer a opinião pública de \r\nencontro ao fluxo dos immigrants de do sul e da Europa Oriental nos \r\nanos que seguem o world.war.i, o congress passou primeiramente ao ato \r\ndo quota de 1921 então o ato mesmo mais restritivo do immigration de \r\n1924 (o ato da Johnson-Lingüeta). Inicialmente, a lei 1924 \r\nimpôs um quota total em um immigration de 165.000 -- mais menos de 20\r\npor cento da média da guerra I do pre-Mundo. Baseou tetos no \r\nnúmero dos immigrants de toda a nação particular na porcentagem de \r\ncada nacionalidade gravada 1890 no census -- um esforço blatant \r\nlimitar o immigration de do sul e de Europa Oriental, que ocorreram na\r\nmaior parte após essa data. À primeira década do 20o século,\r\numa média de 200.000 italianos tinha incorporado os estados unidos \r\ncada ano. Com o ato 1924, o quota anual para italianos foi \r\najustado menos em de 4.000. Esta tabela mostra os quotas anuais \r\ndo immigration sob o ato 1924 do immigration.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In risposta a sviluppare l'opinione pubblica \r\ncontro il flusso degli immigranti da del sud e dell'Europa Orientale \r\ndurante gli anni che seguono il world.war.i, il congresso ha passato \r\nin primo luogo alla Legge di quota di 1921 allora la Legge ancor più \r\nrestrittiva di immigrazione di 1924 (la Legge della Johnson-Canna). \r\nInizialmente, la legge 1924 ha imposto una quota totale \r\nall'immigrazione di 165.000 -- più meno di 20 per cento della media \r\ndi guerra I del pre-Mondo. Ha basato i soffitti sul numero di \r\nimmigranti da tutta la nazione particolare sulla percentuale di ogni \r\nnazionalità registrata 1890 nel censimento -- uno sforzo blatant \r\nlimitare l'immigrazione da del sud e dall'Europa Orientale, che \r\nprincipalmente si sono presentati dopo quella data. Nella prima \r\ndecade del ventesimo secolo, una media di 200.000 italiani aveva \r\nregistrato unito Dichiara ogni anno. Con la Legge 1924, \r\nil contingente annuale per gli italiani è stato regolato più meno a \r\ndi 4.000. Questa tabella mostra i contingenti annuali di \r\nimmigrazione a norma della legge 1924 di immigrazione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σε απάντηση στην ανάπτυξη της κοινής γνώμης ενάντια \r\nστη ροή των μεταναστών από νότιο και την Ανατολική Ευρώπη στα \r\nέτη μετά από τον παγκόσμιο πόλεμο Ι, το συνέδριο πέρασε πρώτα \r\nτο νόμο ποσόστωσης του 1921 έπειτα ο ακόμα πιό περιοριστικός \r\nνόμος μετανάστευσης του 1924 (ο νόμος ιοχνσον-καλάμων). \r\nΑρχικά, ο νόμος του 1924 επέβαλε μια συνολική ποσόστωση \r\nστη μετανάστευση 165.000 -- λιγότερο από 20 τοις εκατό του \r\nπρο-παγκόσμιου πολέμου Ι μέσος όρος. Βάσισε τα ανώτατα \r\nόρια στον αριθμό μεταναστών από οποιοδήποτε ιδιαίτερο έθνος στο\r\nποσοστό κάθε υπηκοότητας που καταγράφηκε στην απογραφή 1890 --\r\nμια κραυγαλέα προσπάθεια να περιοριστεί η μετανάστευση από νότιο\r\nκαι την Ανατολική Ευρώπη, οι οποίοι εμφανίστηκαν συνήθως μετά \r\nαπό εκείνη την ημερομηνία. Στην πρώτη δεκαετία του 20ού \r\nαιώνα, όρος 200.000 Ιταλών είχε πάει στις Ηνωμένες Πολιτείες\r\nκάθε έτος. Με το νόμο του 1924, η ετήσια ποσόστωση για \r\nΙταλούς τέθηκε σε λιγότερο από 4.000. Αυτός ο πίνακας \r\nπαρουσιάζει ετήσιες ποσοστώσεις μετανάστευσης στο πλαίσιο του \r\nνόμου μετανάστευσης του 1924.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En respuesta a crecer la opinión pública contra \r\nel flujo de inmigrantes de meridional y de Europa Oriental en los \r\naños que seguían Primera Guerra Mundial, el congreso pasó primero \r\nel acto del contingente de 1921 entonces el acto aún más restrictivo\r\nde la inmigración de 1924 (el acto de la Johnson-Caña). \r\nInicialmente, la ley 1924 impuso un contingente total ante la \r\ninmigración de 165.000 -- menos de 20 por ciento del promedio de la \r\nguerra I del pre-Mundo. Basó techos en el número de \r\ninmigrantes de cualquier nación determinada en el porcentaje de cada \r\nnacionalidad registrada en 1890 el censo -- un esfuerzo evidente de \r\nlimitar la inmigración de meridional y de Europa Oriental, que \r\nocurrieron sobre todo después de esa fecha. En la primera \r\ndécada del vigésimo siglo, un promedio de 200.000 italianos había \r\nentrado en los Estados Unidos cada año. Con el acto 1924, el \r\ncontingente anual para los italianos fue fijado en menos de 4.000. \r\nEste vector muestra los contingentes anuales de la inmigración \r\nbajo acto 1924 de la inmigración.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087234</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104218</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/who-was-shut-out-immigration-quotas-1925-1927</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/who-was-shut-out-immigration-quotas-1925-1927"
}