{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107948</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107948</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086192</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Gertie Refuses a Suitor: Edna Ferber's \"The Frog and the Puddle\"</string>\r\n            <string language=\"x-mt-de\">Gertie lehnt einen Bewerber ab: Edna Ferbers\r\n\"der Frosch und die Pfütze\"</string>\r\n            <string language=\"x-mt-fr\">Gertie refuse un prétendant : La grenouille\r\nd'Edna Ferber \"et le magma\"</string>\r\n            <string language=\"x-mt-pt\">Gertie recusa um suitor: A râ de Edna \r\nFerber \"e a poça\"</string>\r\n            <string language=\"x-mt-it\">Gertie rifiuta un suitor: La rana di Edna \r\nFerber \"e la pozza\"</string>\r\n            <string language=\"x-mt-el\">Το Gertie αρνείται ένα Suitor: Edna \r\nβάτραχος Ferber \"ο και η λακκούβα\"</string>\r\n            <string language=\"x-mt-es\">Gertie rechaza a pretendiente: La rana de \r\nEdna Ferber \"y el charco\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Department stores became a major source of employment for young, urban white women beginning in the late 19th century. They also offered a new focus for stories and novels about life in America's burgeoning cities. Writers as diverse as Theodore Dreiser, Edna Ferber, and O. Henry often used the world of department stores and the shop girls who worked there to create a modern fiction (including a brand new form--the short story) that allowed readers to feel the texture of urban life. Ferber's shop-girl heroines were strong-willed, and though they expressed vulnerability and desire for male companionship, they valued their careers. In this 1912 short story, titled \"The Frog and the Puddle,\" Ferber described the lonely life of a young sales girl in a Chicago department store and the attentions of a male neighbor, whom she meets unexpectedly one night in the boarding house in which both reside.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Abteilung Speicher wurden eine Hauptquelle der \r\nBeschäftigung für Junge, die städtischen weißen Frauen, die im des\r\nspäten 19. jahrhunderts Jahrhundert anfangen. Sie boten auch \r\neinen neuen Fokus für Geschichten und Romane über das Leben in \r\nAmerikas sprießenden Städte an. Verfasser so verschieden, wie \r\nTheodore Dreiser, Edna Ferber und O. Henry häufig die Welt der \r\nAbteilung Speicher und der Systemmädchen benutzten, die dort \r\narbeiteten, um eine moderne Erfindung zu erstellen (einschließlich \r\nnagelneues Formular -- die kurze Geschichte) die Lesern erlaubte, der \r\nBeschaffenheit der städtischen Lebensdauer zu glauben. \r\nHeldinnen Kaufenmädchen Ferbers wurden stark-gewillt, und \r\nobwohl sie Verwundbarkeit und Wunsch nach männlicher Begleitung \r\nausdrückten, bewerteten sie ihre Karrieren. In dieser \r\nGeschichte mit 1912 Kurzschlüssen betitelt \"den Frosch und die \r\nPfütze,\" beschrieb Ferber das einsame Leben eines jungen Verkäufe \r\nMädchens in einem Chicago Abteilung Speicher und die Aufmerksamkeit \r\neines männlichen Nachbars, dem sie unerwartet eine Nacht im \r\nverschalenden Haus trifft, in dem beide sich befinden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les grands magasins sont devenus une source \r\nimportante d'emploi pour des jeunes, femmes blanches urbaines \r\ncommençant vers la fin du 19ème siècle. Ils ont également \r\noffert un nouveau foyer pour des histoires et des romans au sujet de \r\nla vie dans les villes bourgeonnantes de l'Amérique. Auteurs \r\naussi divers que Theodore Dreiser, Edna Ferber, et O. Henry ont \r\nsouvent utilisé le monde des grands magasins et des filles de \r\nsystème qui ont travaillé là pour créer une fiction moderne (forme\r\nnouvelle y compris -- l'histoire courte) qui a permis à des lecteurs \r\nde sentir la texture de la vie urbaine. Des héroïnes de la \r\nfaire des emplettes-fille de Ferber fort-ont été voulues, et bien \r\nqu'ils aient exprimé la vulnérabilité et le désir pour la \r\ncompagnie mâle, elles ont évalué leurs carrières. Dans cette\r\nhistoire de 1912 shorts, intitulée \"la grenouille et le magma,\" \r\nFerber a décrit la vie isolée d'une jeune fille de ventes dans un \r\ngrand magasin de Chicago et les attentions d'un voisin mâle, qu'elle \r\nrencontre inopinément une nuit dans la pension dans laquelle toutes \r\nles deux résident.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As lojas de departamento transformaram-se uma \r\nfonte principal do emprego para jovens, mulheres brancas urbanas que \r\ncomeçam no 1ø século atrasado. Ofereceram também um foco \r\nnovo para histórias e novelas sobre a vida em cidades burgeoning de \r\nAmérica. Escritores tão diversos como Theodore Dreiser, Edna \r\nFerber, e O. Henry usaram frequentemente o mundo das lojas de \r\ndepartamento e das meninas da loja que trabalharam lá para criar um \r\nfiction moderno (formulário brandnew including -- a história curta) \r\nque permitisse que os leitores sentissem a textura da vida urbana. \r\nOs heroines da compr-menina de Ferber forte-foram queridos, e \r\nembora expressaram o vulnerability e o desejo para o companionship \r\nmasculino, avaliaram suas carreiras. Nesta história de 1912 \r\nshort, intitulada \"a râ e a poça,\" Ferber descreveu a vida só de \r\numa menina nova das vendas em uma loja de departamento de Chicago e as\r\natenções de um vizinho masculino, quem se encontrasse com inesperada\r\numa noite na casa boarding em que ambos residem.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">I grandi magazzini si sono transformati in in una \r\nsorgente importante di occupazione per i giovani, donne bianche urbane\r\nche cominciano verso la fine del diciannovesimo secolo. \r\nEgualmente hanno offerto un nuovo fuoco per le storia ed i \r\nromanzi circa vita nelle città burgeoning dell'America. \r\nProduttori vari come Theodore Dreiser, Edna Ferber ed O. Henry \r\nhanno usato spesso il mondo dei grandi magazzini e delle ragazze del \r\nnegozio che hanno lavorato là per creare un romanzo moderno (forma \r\nbrandnew compresa -- la storia corta) che ha permesso che i lettori \r\nritenessero la struttura di vita urbana. I heroines della \r\nacquist-ragazza del Ferber forte-sono stati voluti e benchè \r\nesprimessero la vulnerabilità ed il desiderio per companionship \r\nmaschio, hanno stimato le loro carriere. In questa storia di \r\n1912 short, nominata \"la rana e la pozza,\" Ferber ha descritto la vita\r\nsola di una ragazza giovane di vendite in un grande magazzino del \r\nChicago e le attenzioni di un vicinot maschio, quale viene a contatto \r\ninatteso di una notte nella casa di imbarco in cui entrambe risiedono.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα καταστήματα τμήματος έγιναν μια σημαντική πηγή \r\nαπασχόλησης για τις νέες, αστικές λευκές γυναίκες που αρχίζουν \r\nπρος το τέλος του 19$ου αιώνα. Πρόσφεραν επίσης μια νέα \r\nεστίαση για τις ιστορίες και τα μυθιστορήματα για τη ζωή να \r\nφυτρώσουν της Αμερικής στις πόλεις. Οι συγγραφείς τόσο \r\nδιαφορετικοί όσο Theodore Dreiser, Edna Ferber, και Ο. \r\nHenry χρησιμοποίησαν συχνά τον κόσμο των καταστημάτων τμημάτων\r\nκαι των κοριτσιών καταστημάτων που ελειτούργησε εκεί για να \r\nδημιουργήσει μια σύγχρονη μυθιστοριογραφία (συμπεριλαμβανομένης \r\nμιας ολοκαίνουργιας μορφής -- η σύντομη ιστορία) που επέτρεψε \r\nστους αναγνώστες για να αισθανθεί τη σύσταση της αστικής ζωής. \r\nΟι ηρωϊ'δες κατάστημα-κοριτσιών του Ferber ήταν \r\nισχυρογνώμουσες, και αν και εξέφρασαν την ευπάθεια και την \r\nεπιθυμία για την αρσενική συντροφικότητα, εκτίμησαν τις \r\nσταδιοδρομίες τους. Σε αυτήν την σύντομη ιστορία του \r\n1912, με τον τίτλο \"ο βάτραχος και η λακκούβα,\" Ferber \r\nπεριέγραψαν τη μόνη ζωή ενός νέου κοριτσιού πωλήσεων σε ένα \r\nκατάστημα τμημάτων του Σικάγου και τις προσοχές ενός αρσενικού \r\nγείτονα, ο οποίος συναντά απροσδόκητα μια νύχτα στο \r\nενοικιαζόμενο δωμάτιο στο οποίο και τα δύο κατοικούν.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los almacenes grandes se convirtieron en una \r\nfuente importante del empleo para los jóvenes, mujeres blancas \r\nurbanas que comenzaban en la a fines del siglo XIX. También \r\nofrecieron un nuevo foco para las historias y las novelas sobre vida \r\nen las ciudades burgeoning de América. Programas de escritura \r\ntan diversos como Theodore Dreiser, Edna Ferber, y O. Henry utilizaron\r\na menudo el mundo de los almacenes grandes y de las muchachas del \r\ndepartamento que trabajaron allí para crear una ficción moderna \r\n(forma brandnew incluyendo -- la historia corta) que permitió que los\r\nprogramas de lectura sintieran la textura de la vida urbana. \r\nFuerte-queri'an a las heroínas de la hacer compras-muchacha \r\nde Ferber, y aunque expresaron vulnerabilidad y el deseo para el \r\ncompañerismo masculino, valoraron sus carreras. En esta \r\nhistoria de 1912 cortocircuitos, titulada \"la rana y el charco,\" \r\nFerber describió la vida sola de una muchacha joven de las ventas en \r\nun almacén grande de Chicago y las atenciones de un vecino masculino,\r\nque ella resuelve inesperado una noche en la pensión en la cual ambas\r\nresiden.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086192</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107948</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/gertie-refuses-a-suitor-edna-ferbers-the-frog-and-the-puddle</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/gertie-refuses-a-suitor-edna-ferbers-the-frog-and-the-puddle"
}