{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107319</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107319</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087329</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">A Quaker Abolitionist Travels Through Maryland and Virginia: The Journal of John Woolman, 1757</string>\r\n            <string language=\"x-mt-de\">Ein Quäker Abolitionist reist durch Maryland und \r\nVirginia: Das Journal von John Woolman, 1757</string>\r\n            <string language=\"x-mt-fr\">Un Abolitionniste de quaker voyage par le Maryland et\r\nla Virginie : Le journal de John Woolman, 1757</string>\r\n            <string language=\"x-mt-pt\">Um quaker Abolitionist viaja através de Maryland \r\ne de Virgínia: O jornal de John Woolman, 1757</string>\r\n            <string language=\"x-mt-it\">Un quaker Abolitionist attraversa through Maryland\r\ne la Virginia: Il giornale di John Woolman, 1757</string>\r\n            <string language=\"x-mt-el\">Ταξίδια κουάκερα ρεφορμιστών μέσω της Μέρυλαντ και \r\nτης Βιρτζίνια: Το περιοδικό John Woolman, 1757</string>\r\n            <string language=\"x-mt-es\">Un quaker Abolitionist viaja a través de Maryland\r\ny de Virginia: El diario de Juan Woolman, 1757</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In both Britain and the United States, Quakers were among the first to denounce slavery in the 18th century. This was due to the efforts of Quaker abolitionist leaders such as John Woolman. Born in New Jersey in 1720, Woolman was a tailor and shopkeeper. Continual encounters with slavery in his own neighborhood--notably an incident in which his employer asked him to write out a bill of sale for a slave--convinced him that he could not, in good conscience, continue to have anything more to do with slavery. In 1756, the year he began his journal, he gave up most of his business to devote himself to anti-slavery. This selection from Woolman's journal, published in 1774 after his death, records a trip in May 1757, through Maryland and Virginia, to spread his anti-slavery message among fellow Quakers.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">in Großbritannien und in den Vereinigten Staaten\r\ngehörten Quäker zu dem ersten kündigen Sklaverei im 18. \r\nJahrhundert. Dieses lag an den Bemühungen der Quäker \r\nabolitionist Führer wie John Woolman. Getragen in Neu-Jersey \r\n1720, war Woolman ein Schneider und ein Ladenbesitzer. \r\nKontinuierliches Treffen mit Sklaverei in seiner eigenen \r\nNachbarschaft -- vornehmlich ein Ereignis, in dem sein Arbeitgeber ihn\r\nbat, einen Kaufvertrag für einen Sklaven auszuschreiben -- überzeugt\r\nihm, daß er nicht, in der guten Gewissenhaftigkeit, mehr \r\nfortzufahren, nichts zu haben, mit Sklaverei zu tun könnte. \r\n1756 gab das Jahr, das er sein Journal, er anfing, oben die \r\nmeisten seines Geschäfts, um sich Anti-Sklaverei zu widmen. \r\nDiese Auswahl vom Journal Woolmans, veröffentlicht 1774 nach \r\nseinem Tod, speichert eine Reise im Mai 1757, durch Maryland und \r\nVirginia, um seine Anti-Sklaverei Meldung unter Gefährtequäkern zu \r\nverbreiten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En Grande-Bretagne et aux Etats-Unis, les quakers \r\nétaient parmi le premier dénoncent l'esclavage au 18ème siècle. \r\nC'était dû aux efforts des amorces d'abolitionniste de quaker \r\ntelles que John Woolman. Soutenu dans New Jersey en 1720, \r\nWoolman était un tailleur et un commerçant. Rencontre \r\ncontinuelle avec l'esclavage dans son propre voisinage -- notamment un\r\nincident dans lequel son employeur lui a demandé d'écrire un acte de\r\nvente pour un slave -- convinced il qu'il ne pourrait pas, dans \r\nla bonne conscience, continuer à avoir n'importe quoi davantage faire\r\navec l'esclavage. En 1756, l'année où il a commencé son \r\njournal, il a donné vers le haut la majeure partie de ses affaires \r\npour se consacrer au l'anti-esclavage. Cette sélection à \r\npartir du journal de Woolman, édité en 1774 après sa mort, \r\nenregistre un voyage en mai 1757, par le Maryland et la Virginie, pour\r\npropager son message d'anti-esclavage parmi des quakers de camarade.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">em Grâ Bretanha e nos estados unidos, os quakers\r\neram entre o primeiro denounce o slavery no 18o século. Isto \r\nera  devido aos esforços de líderes do abolitionist do quaker tais \r\ncomo John Woolman. Carregado em Novo-Jersey em 1720, Woolman era\r\num alfaiate e um shopkeeper. Encontro contínuo com slavery em \r\nsua própria vizinhança -- notàvelmente um incident em que seu \r\nempregador pediu que escrevesse para fora de uma conta de venda para \r\num escravo -- convencida lhe que não poderia, no conscience bom, para\r\ncontinuar mais a ter qualquer coisa fazer com slavery. Em 1756, \r\no ano onde começou seu jornal, ele deu acima a maioria de seu \r\nnegócio para devotar-se ao anti-anti-slavery. Esta seleção do\r\njornal de Woolman, publicado em 1774 após sua morte, grava um \r\ndesengate em maio 1757, através de Maryland e de Virgínia, para \r\nespalhar sua mensagem do anti-anti-slavery entre quakers do \r\ncompanheiro.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Sia in Gran-Bretagna che uniti Dichiara, \r\nquakers erano fra il primo denunciano lo slavery nel diciottesimo \r\nsecolo. Ciò era dovuto gli sforzi dei capi di \r\nabolitionist del quaker quale John Woolman. Sopportato in \r\nNuovo-Jersey in 1720, Woolman era un sarto e un commerciante. \r\nIncontro continuo con slavery nella sua propria vicinanza -- \r\nconsiderevolmente un avvenimento in cui il suo datore di lavoro gli ha\r\nchiesto di scrivere una fattura della vendita per uno schiavo -- \r\nconvinta lui che non potrebbe, nella buona coscienza, continuare ad \r\navere qualche cosa di più fare con slavery. In 1756, l'anno che\r\nha cominciato il suo giornale, lui ha dato in su la maggior parte del \r\nsuo commercio per dedicarsi aanti-anti-slavery. Questa selezione\r\ndal giornale del Woolman, pubblicato in 1774 dopo la sua morte, \r\nregistra un viaggio nel mese di maggio 1757, attraverso Maryland e la \r\nVirginia, per propagare il suo messaggio di anti-anti-slavery tra i \r\nquakers del collega.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Και στη Μεγάλη Βρετανία και στις Ηνωμένες Πολιτείες, \r\nQuakers ήταν μεταξύ του πρώτου για να καταγγείλει σκλαβιά στο \r\n18$ο αιώνα. Αυτό οφειλόταν στις προσπάθειες των κουάκερων \r\nηγετών ρεφορμιστών όπως John Woolman. Γεννημένος στο \r\nΝιου Τζέρσευ! το 1720, Woolman ήταν ράφτης και \r\nκαταστηματάρχης. Οι συνεχείς συγκρούσεις με τη σκλαβιά στη \r\nγειτονιά του -- ειδικότερα ένα γεγονός στο οποίο ο εργοδότης του\r\nτον ζήτησε για να καταγράψει έναν λογαριασμό της πώλησης για \r\nέναν σκλάβο -- τον έπεισαν ότι δεν θα μπορούσε, στην καλή \r\nσυνείδηση, να συνεχίσει να έχει τίποτα περισσότερο που κάνει με \r\nτη σκλαβιά. Το 1756, το έτος που άρχισε το περιοδικό του,\r\nσταμάτησε την μεγαλύτερη μέρος της επιχείρησής του για να \r\nαφιερώνεται σε ενάντιο στη δουλεία. Αυτή η επιλογή από το \r\nπεριοδικό Woolman, που δημοσιεύεται το 1774 μετά από το \r\nθάνατό του, καταγράφει ένα ταξίδι σε Μάιος 1757, μέσω \r\nτης Μέρυλαντ και της Βιρτζίνια, για να διαδώσει το ενάντιο στη \r\nδουλεία μήνυμά του μεταξύ συντροφικού Quakers.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En Gran Bretaña y los Estados Unidos, los quakers\r\nestaban entre el primer denunci esclavitud en el décimo octavo siglo.\r\nEsto era debido a los esfuerzos de los arranques de cinta del \r\nabolitionist del quaker tales como Juan Woolman. Llevado en \r\nNuevo-Jersey en 1720, Woolman era personalización y comerciante. \r\nEncuentro continuo con la esclavitud en su propia vecindad -- \r\nnotablemente un incidente en el cual su patrón pidió que él pusiera\r\nuna cuenta en escrito de la venta para un esclavo -- convencida le que\r\nél no podría, en buena conciencia, continuar teniendo cualquier cosa\r\nmás hacer con esclavitud. En 1756, el año que él comenzó su \r\ndiario, él dio para arriba la mayoría de su negocio para dedicarse a\r\nla contra-esclavitud. Esta selección del diario de Woolman, \r\npublicado en 1774 después de su muerte, registra un viaje en mayo de \r\n1757, a través de Maryland y de Virginia, para separar su mensaje de \r\nla contra-esclavitud entre quakers del compañero.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087329</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107319</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-quaker-abolitionist-travels-through-maryland-and-virginia-the-journal-of-john-woolman-1757</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-quaker-abolitionist-travels-through-maryland-and-virginia-the-journal-of-john-woolman-1757"
}