{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103424</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103424</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201364</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Earth Exploration Toolbook Chapter: Exploring Regional Differences in Climate Change</string>\r\n            <string language=\"x-mt-de\">Masse Erforschung Toolbook Kapitel: \r\nErforschende regionale Unterschiede bezüglich der \r\nKlima-Änderung</string>\r\n            <string language=\"x-mt-fr\">Chapitre de Toolbook d'Exploration de la Terre : \r\nDifférences régionales les explorant dans le changement de \r\nclimat</string>\r\n            <string language=\"x-mt-pt\">Capítulo De Toolbook Da Exploração Da Terra: \r\nDiferenças regionais explorando na mudança do clima</string>\r\n            <string language=\"x-mt-it\">Capitolo Di Toolbook Di Esplorazione Della Terra: \r\nDifferenze regionali d'esplorazione nel cambiamento di clima</string>\r\n            <string language=\"x-mt-el\">Κεφάλαιο Toolbook γήινης εξερεύνησης: Να \r\nερευνήσει τις περιφερειακές διαφορές στην αλλαγή κλίματος</string>\r\n            <string language=\"x-mt-es\">Capítulo De Toolbook De la Exploración De la \r\nTierra: Diferencias regionales que exploran en cambio del clima</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In this activity, users download and graph modeled climate data to explore variability in climate change. Most people know that climate changes are predicted over the next hundred years, but they may not be aware that these changes are likely to vary from region to region. Using data from the University of New Hampshire's Earth Science Information Partner, a digital library of Earth Science data, users will obtain annual predictions for minimum temperature, maximum temperature, precipitation, and solar radiation for each of these 5 states: New York, Georgia, Colorado, Minnesota, and California. Data will span the years 2000 through 2100. Users will import the data into Excel and analyze it to see what, if any, regional variability exists. Finally, they will download data for their own state, compare these results to the results from the other five states and use their results to answer a series of questions related to climate change.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In dieser Aktivität formten Benutzer Download und \r\nDiagramm Klimadaten, um Veränderlichkeit in der Klimaänderung zu \r\nerforschen. Die meisten Leute wissen, daß Klimaänderungen \r\nüber den folgenden hundert Jahren vorausgesagt werden, aber sie \r\nkönnen möglicherweise nicht beachten, daß diese Änderungen \r\nwahrscheinlich sind, von Region zu Region zu schwanken. Mit \r\nDaten von der Universität des Geowissenschaft-Informationen Partners \r\nNew-Hampshires, erreicht eine digitale Bibliothek von \r\nGeowissenschaft-Daten, Benutzer jährliche Vorhersagen für minimale \r\nTemperatur, maximale Temperatur, Niederschlag und Solarstrahlung für \r\njeden dieser 5 Zustände: New York, Georgia, Kolorado, Minnesota\r\nund Kalifornien. Daten überspannen die Jahre 2000 bis 2100. \r\nBenutzer importieren die Daten in übertreffen und analysieren \r\nsie, um zu sehen, was, wenn irgendein, regionale Veränderlichkeit \r\nexistiert. Schließlich downloaden sie Daten für ihren eigenen \r\nZustand, diese Resultate mit den Resultaten von den anderen fünf \r\nZuständen zu vergleichen und ihre Resultate zu verwenden, um eine \r\nReihe Fragen zu beantworten, die auf Klima in Verbindung gestanden \r\nwerden, ändern Sie.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans cette activité, les utilisateurs \r\ntéléchargement et le graphique ont modelé des données de climat \r\npour explorer la variabilité dans le changement de climat. La \r\nplupart des personnes savent que des changements de climat sont \r\nprévus au cours des cent années à venir, mais ils peuvent ne pas se\r\nrendre compte que ces changements soient susceptibles de changer de la\r\nrégion à la région. En utilisant des données de \r\nl'université de l'associé de l'information de science de la terre du\r\nNew Hampshire, une bibliothèque digitale des données de science de \r\nla terre, utilisateurs obtiendra des prévisions annuelles pour la \r\ntempérature minimum, la température maximale, la précipitation, et \r\nle rayonnement solaire pour chacun de ces 5 états : New York, \r\nGéorgie, Colorado, le Minnesota, et Californie. Les données \r\nenjamberont les années 2000 à 2100. Les utilisateurs \r\nimporteront les données dans l'excellent et analysent pour voir ce \r\nqui, le cas échéant, variabilité régionale existe. En \r\nconclusion, ils téléchargeront des données pour leur propre état, \r\ncomparer ces résultats aux résultats les cinq des autres états et \r\nemployer leurs résultats pour répondre à une série de questions \r\nliées au climat changez.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nesta atividade, os usuários download e o gráfico\r\nmodelaram dados do clima para explorar o variability na mudança do \r\nclima. A maioria de povos sabem que as mudanças do clima estão\r\npreditas sobre os cem anos seguintes, mas não podem estar cientes que\r\nestas mudanças são prováveis variar da região à região. \r\nUsando dados da universidade do sócio da informação da \r\nciência de terra de New Hampshire, uma biblioteca digital de dados da\r\nciência de terra, usuários obterá predições anuais para a \r\ntemperatura mínima, a temperatura máxima, a precipitação, e a \r\nradiação solar para cada um destes 5 estados: New York, \r\nGeórgia, Colorado, Minnesota, e Califórnia. Os dados medirão \r\nos anos 2000 a 2100. Os usuários importarão os dados em excel \r\ne analisam-na para ver que, se algum, variability regional existir. \r\nFinalmente, download dados para seu próprio estado, para \r\ncomparar estes resultados aos resultados de outros cinco estados e \r\npara usar seus resultados responder a uma série das perguntas \r\nrelacionadas ao clima mude.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In questa attività, gli utenti trasferimento dal \r\nsistema centrale verso i satelliti ed il grafico hanno modellato i \r\ndati di clima per esplorare la variabilità nel cambiamento di clima. \r\nLa maggior parte della gente sa che i cambiamenti di clima sono \r\nprevisti nel corso dei cento anni futuri, ma non possono essere \r\ninformati che questi cambiamenti sono probabili variare dalla regione \r\nalla regione. Usando i dati dall'università di socio delle \r\ninformazioni di scienze della terra del New Hampshire, una libreria \r\ndigitale dei dati di scienze della terra, utenti otterrà le \r\nprevisioni annuali per la temperatura minima, la temperatura massima, \r\nprecipitazione e la radiazione solare per ciascuno di questi 5 \r\ndichiara: New York, Georgia, Colorado, il Minnesota e \r\nCalifornia. I dati misureranno gli anni da 2000 a 2100. \r\nGli utenti importeranno i dati in la eccellono ed analizzano per\r\nvedere che cosa, all'occorrenza, variabilità regionale esiste. \r\nPer concludere, trasferiranno i dati dal sistema centrale verso \r\ni satelliti per il loro propri dichiarano, confrontano questi \r\nrisultati ai risultati dagli altri cinque dichiarano ed usano i \r\nloro risultati per rispondere ad una serie di domande relative al \r\ncambiamento di clima.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σε αυτήν την δραστηριότητα, οι χρήστες μεταφορτώνουν \r\nκαι διαμορφωμένα γραφική παράσταση στοιχεία κλίματος για να \r\nερευνήσουν τη μεταβλητότητα στην αλλαγή κλίματος. Οι \r\nπερισσότεροι άνθρωποι ξέρουν ότι οι αλλαγές κλίματος \r\nπροβλέπονται κατά τη διάρκεια των επόμενων εκατό ετών, αλλά \r\nμπορούν να μην γνωρίσουν ότι αυτές οι αλλαγές είναι πιθανό να \r\nποικίλουν από την περιοχή στην περιοχή. Χρησιμοποιώντας τα \r\nστοιχεία από το πανεπιστήμιο του συνεργάτη πληροφοριών γήινης \r\nεπιστήμης του Νιού Χάμσαιρ, μια ψηφιακή βιβλιοθήκη των στοιχείων\r\nγήινης επιστήμης, χρήστες θα λάβει τις ετήσιες προβλέψεις για \r\nτην ελάχιστη θερμοκρασία, τη μέγιστη θερμοκρασία, την πτώση, και \r\nτην ηλιακή ακτινοβολία για κάθε ένα από αυτά τα 5 κράτη: \r\nΝέα Υόρκη, Γεωργία, Κολοράντο, Μινεσότα, και Καλιφόρνια. \r\nΤα στοιχεία θα εκταθούν τα έτη 2000 μέχρι 2100, χρήστες \r\nθα εισαγάγουν τα στοιχεία σε Excel και θα τα αναλύσουν για να \r\nδουν ποια, ενδεχομένως, περιφερειακή μεταβλητότητα \r\nυπάρχει. Τέλος, θα μεταφορτώσουν τα στοιχεία για το κράτος \r\nτους, θα συγκρίνουν αυτά τα αποτελέσματα με τα αποτελέσματα από \r\nτα άλλα πέντε κράτη και θα χρησιμοποιήσουν τα αποτελέσματά τους \r\nγια να απαντήσουν σε μια σειρά ερωτήσεων σχετικών με την αλλαγή \r\nκλίματος.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En esta actividad, los utilizadores transferencia \r\ndirecta y el gráfico modelaron datos del clima para explorar \r\nvariabilidad en cambio del clima. La mayoría de la gente sabe \r\nque los cambios del clima están predichos durante los cientos años \r\npróximos, pero pueden no estar enterados que estos cambios son \r\nprobables variar de la región a la región. Usando datos de la \r\nuniversidad del socio de la información de la geología de New \r\nHampshire, una biblioteca digital de los datos de la geología, \r\nutilizadores obtendrá las predicciones anuales para la temperatura \r\nmínima, la temperatura máxima, la precipitación, y la radiación \r\nsolar para cada uno de estos 5 estados: Nueva York, Georgia, \r\nColorado, Minnesota, y California. Los datos atravesarán los \r\naños 2000 a 2100. Los utilizadores importarán los datos en la \r\nsobresalen y analizan para ver lo que, si existe cualquiera, \r\nvariabilidad regional. Finalmente, descargarán los datos para \r\nsu propio estado, comparar estos resultados a los resultados de los \r\notros cinco estados y utilizar sus resultados para contestar a una \r\nserie de preguntas relacionadas con el clima cambie.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:DENISE BLAHA\r\nFN:DENISE BLAHA\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201364</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 1.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103424</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/earth-exploration-toolbook-chapter-exploring-regional-differences-in-climate-change</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/earth-exploration-toolbook-chapter-exploring-regional-differences-in-climate-change"
}