{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107907</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107907</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086821</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Shaping Mental and Moral Forces\": Memo on Propaganda</string>\r\n            <string language=\"x-mt-de\">\", die Geistes- und moralischen Kräfte formend\": \r\nProtokoll auf Propaganda</string>\r\n            <string language=\"x-mt-fr\">\"formant les forces mentales et morales\" : \r\nNote sur la propagande</string>\r\n            <string language=\"x-mt-pt\">\"dando forma a forças mentais e morais\": \r\nMemorando no propaganda</string>\r\n            <string language=\"x-mt-it\">\"modellando le forze mentali e morali\": \r\nAppunto su propaganda</string>\r\n            <string language=\"x-mt-el\">\"Διαμορφώνοντας τις διανοητικές και ηθικές δυνάμεισ\": \r\nΥπόμνημα στην προπαγάνδα</string>\r\n            <string language=\"x-mt-es\">\"formando fuerzas mentales y morales\": Nota \r\nen propaganda</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The U.S. government rarely used the word propaganda during World War II when referring to its extensive use of radio, film, newspapers, posters, and leaflets to bolster public support for the war effort. It preferred, instead, terms like \"education and information,\" \"psychological warfare,\" or \"morale building.\" Under whatever rubric, U.S. government media production during World War II was a massive and expensive undertaking. Politicians, public relations experts, and social scientists increasingly heralded film as the ideal medium for domestic propaganda, especially because of the increasing number of sixteen-millimeter projectors in schools, civic centers, and military training facilities. In a 1942 memo on film and propaganda, Eric Knight, a writer in the U.S. army's Morale Branch, argued that \"shaping the mental and moral forces on the home front\" was as important as, if not more important than, influencing either enemy or neutral nations.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die VEREINIGTE STAATEN Regierung verwendete selten\r\ndie Wortpropaganda während des Zweiten Weltkrieges, als, seinen \r\numfangreichen Gebrauch des Radios, des Filmes, der Zeitungen, der \r\nPlakate, und der Blättchen ansprechend, allgemeinen Support für die \r\nKriegbemühung zu polstern. Sie bevorzugte, stattdessen, \r\nBezeichnungen wie \"Ausbildung und Informationen,\" \"psychologische \r\nKriegsführung,\" oder \"Moralgebäude.\" Unter, was Rubrik, \r\nVEREINIGTE STAATEN Regierung Mediaproduktion während des Zweiten \r\nWeltkrieges eine massive und kostspielige Übernahme war. \r\nPolitiker, Öffentlichkeitsarbeitexperten und \r\nSozialwissenschaftler kündigten in zunehmendem Maße Film als der \r\nideale Medium für inländische Propaganda, besonders wegen der \r\nzunehmenden Zahl Sechzehnmillimeter Projektoren in den Schulen, in den\r\nBehördenvierteln und in den militärisches Training Teildiensten an. \r\nIn einem Protokoll 1942 auf Film und Propaganda, Eric Ritter, \r\nein Verfasser im Moral-Zweig der VEREINIGTE STAATEN Armee, \r\nargumentiert, daß, \"die Geistes- und moralischen Kräfte auf der \r\nHauptfrontseite zu formen\" so wichtig wie war, wenn nicht wichtiger \r\nals, entweder die feindlichen oder Nullnationen beeinflussend.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Le gouvernement des ETATS-UNIS a rarement utilisé\r\nla propagande de mot pendant la deuxième guerre mondiale en se \r\nrapportant à son utilisation étendue de radio, de film, de journaux,\r\nd'affiches, et de feuillets de soutenir le soutien public de l'effort \r\nde guerre. Il a préféré, au lieu de cela, des limites comme \r\nl'\"éducation et l'information,\" \"guerre psychologique,\" ou \"bâtiment\r\nde moral.\" Sous quelque rubrique, production de medias de \r\ngouvernement des ETATS-UNIS pendant la deuxième guerre mondiale ait \r\nété une entreprise massive et chère. Les politiciens, les \r\nexperts en matière de relations publiques, et les sociologues ont de \r\nplus en plus annoncé le film comme support idéal pour la propagande \r\ndomestique, particulièrement en raison du nombre croissant de \r\nprojecteurs de seize-millimètre dans les écoles, les centres \r\nmunicipaux, et les équipements de formation militaire. Dans une\r\nnote 1942 sur le film et la propagande, le chevalier d'Eric, un auteur\r\ndans le branchement du moral de l'armée des ETATS-UNIS, argué du \r\nfait que la \"formation des forces mentales et morales sur l'avant à \r\nla maison\" était aussi importante que, si plus important que, \r\ninfluençant les nations ennemies ou neutres.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O governo de ESTADOS UNIDOS usou raramente o \r\npropaganda da palavra durante a segunda guerra mundial ao consultar a \r\nseu uso extensivo do rádio, da película, dos jornais, dos posteres, \r\ne dos leaflets bolster a sustentação pública para o esforço da \r\nguerra. Preferiu, instead, termos como a \"instrução e a \r\ninformação,\" \"ação psicológico,\" ou do \"edifício morale.\" \r\nSob o que rubric, produção dos media do governo de ESTADOS \r\nUNIDOS durante a segunda guerra mundial era um empreendimento maciço \r\ne caro. Os políticos, os peritos das relações públicas, e os\r\ncientistas sociais heralded cada vez mais a película como o media \r\nideal para o propaganda doméstico, especial por causa do número \r\ncrescente de projetores de dezesseis-milímetro nas escolas, em \r\ncentros civic, e em facilidades de treinamento militar. Em um \r\nmemorando 1942 na película e no propaganda, o knight de Eric, um \r\nescritor na filial do morale do exército de ESTADOS UNIDOS, discutida\r\nisso \"que dá forma às forças mentais e morais na parte dianteira \r\nhome\" eram tão importantes quanto, if.not mais importante do que, \r\ninfluenciando as nações inimigas ou neutras.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il governo degli STATI UNITI ha usato raramente la\r\npropaganda di parola durante la seconda guerra mondiale quando si \r\nriferisce al relativo vasto uso della radio, della pellicola, dei \r\ngiornali, dei manifesti e degli opuscoli sostenere il sostegno \r\npubblico lo sforzo di guerra. Ha preferito, invece, i termini \r\ncome \"formazione e le informazioni,\" \"guerra psicologica,\" o \r\n\"costruzione di morale.\" Sotto che cosa rubrica, produzione di \r\nmedia di governo degli STATI UNITI durante la seconda guerra mondiale \r\nera un'impresa voluminosa e costosa. I politici, gli esperti di \r\npubbliche relazioni ed i sociologi sempre più hanno annunziato la \r\npellicola come il media ideale per la propaganda domestica, \r\nparticolarmente a causa del numero aumentante di proiettori di \r\nsedici-millimetro in scuole, nei centri cittadini e nelle possibilità\r\ndi formazione militari. In un appunto 1942 sulla pellicola e \r\nsulla propaganda, il cavaliere di Eric, un produttore nel ramo di \r\nmorale dell'esercito degli STATI UNITI, discusso quello \"che modella \r\nle forze mentali e morali sulla parte anteriore domestica\" erano \r\nimportanti quanto, se non più importante di, influenzando le nazioni \r\nnemiche o neutre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η ΑΜΕΡΙΚΑΝΙΚΗ κυβέρνηση χρησιμοποίησε σπάνια την την \r\nπροπαγάνδα λέξης κατά τη διάρκεια του παγκόσμιου πολέμου ΙΙ \r\nκατά αναφορά στην εκτενή χρήση της ραδιοφώνου, ταινίας, \r\nεφημερίδων, αφισών, και φυλλάδιων για να υποστηρίξει τη δημόσια \r\nυποστήριξη για την πολεμική προσπάθεια. Προτίμησε, αντ' \r\nαυτού, τους όρους όπως \"την εκπαίδευση και τις πληροφορίες,\" \r\n\"ψυχολογική εχθροπραξία,\" ή \"οικοδόμηση ηθικού.\" Κάτω από\r\nο,τιδήποτε ρουμπρίκα, παραγωγή μέσων ΑΜΕΡΙΚΑΝΙΚΗΣ κυβέρνησης \r\nκατά τη διάρκεια του παγκόσμιου πολέμου ΙΙ ήταν ογκώδης και \r\nακριβή επιχείρηση. Οι πολιτικοί, οι εμπειρογνώμονες \r\nδημόσιων σχέσεων, και οι κοινωνικοί επιστήμονες ανακοίνωσαν όλο \r\nκαι περισσότερο την ταινία ως ιδανικό μέσο για την εσωτερική \r\nπροπαγάνδα, ειδικά λόγω του αυξανόμενου αριθμού προβολέων δέκα \r\nέξι-χιλιοστόμετρου στα σχολεία, τα πολιτικά κέντρα, και τις \r\nεγκαταστάσεις στρατιωτικής κατάρτισης. Σε ένα υπόμνημα του \r\n1942 στην ταινία και την προπαγάνδα, Eric Knight, ένας \r\nσυγγραφέας στον κλάδο ηθικού του ΑΜΕΡΙΚΑΝΙΚΟΥ στρατού, υποστήριξε\r\nότι \"η διαμόρφωση των διανοητικών και ηθικών δυνάμεων στο βασικό\r\nμέτωπο\" ήταν τόσο σημαντική όπως, εάν μη σημαντικότερος από, \r\nεπηρεάζοντας είτε τα εχθρικά είτε ουδέτερα έθνη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El gobierno de ESTADOS UNIDOS utilizó raramente \r\nla propaganda de la palabra durante la Segunda Guerra Mundial al \r\nreferir a su uso extenso de la radio, de la película, de periódicos,\r\nde carteles, y de prospectos de alentar la ayuda pública para el \r\nesfuerzo de la guerra. Prefirió, en lugar, términos como la \r\n\"educación y la información,\" \"guerra psicologica,\" o \"edificio de \r\nla moral.\" Bajo cualquier rúbrica, producción de los media del\r\ngobierno de ESTADOS UNIDOS durante la Segunda Guerra Mundial era una \r\nempresa masiva y costosa. Los políticos, los expertos de las \r\nrelaciones públicas, y los científicos sociales anunciaron cada vez \r\nmás la película como el media ideal para la propaganda doméstica, \r\nespecialmente debido a el número de aumento de los proyectores del \r\ndiecise'is-mili'metro en escuelas, centros cívicos, y recursos de \r\nentrenamiento militar. En una nota 1942 en la película y la \r\npropaganda, el caballero de Eric, un programa de escritura en la \r\nramificación de la moral del ejército de ESTADOS UNIDOS, discutida \r\neso \"que formaba las fuerzas mentales y morales en el frente casero\" \r\neran tan importantes como, si no más importante que, influenciando \r\nlas naciones enemigas o neutrales.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086821</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107907</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/shaping-mental-and-moral-forces-memo-on-propaganda</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/shaping-mental-and-moral-forces-memo-on-propaganda"
}