{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108012</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108012</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086977</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Last Days Remembered: A Compatriot Recalls the Deaths of Sacco and Vanzetti in 1927</string>\r\n            <string language=\"x-mt-de\">Die Letzten Tage Erinnerten Sich: Ein \r\nLandsmann erinnert an die Todesfälle von Sacco und von Vanzetti 1927</string>\r\n            <string language=\"x-mt-fr\">Les Derniers Jours Se sont rappelés : Un \r\ncompatriote rappelle les décès de Sacco et de Vanzetti en 1927</string>\r\n            <string language=\"x-mt-pt\">Os Últimos Dias Recordaram: Um compatriot \r\nrecorda as mortes de Sacco e de Vanzetti em 1927</string>\r\n            <string language=\"x-mt-it\">Gli Ultimi Giorni Ricordati di: Un \r\ncompatriot ricorda le morti di Sacco e di Vanzetti in 1927</string>\r\n            <string language=\"x-mt-el\">Οι τελευταίες ημέρες αναφερόμενες: Ένας \r\nσυμπατριώτης υπενθυμίζει τους θανάτους Sacco και Vanzetti το \r\n1927</string>\r\n            <string language=\"x-mt-es\">Los Días Pasados Recordaron: Un compatriot \r\nrecuerda las muertes de Sacco y de Vanzetti en 1927</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The emotional and highly publicized case of Nicola Sacco and Bartolomeo Vanzetti became a touchstone and rallying cry for American radicals. In 1920 the two Italian immigrants were accused of murder and although the evidence against them was flimsy, they were readily convicted, in large part because they were immigrants and anarchists. They were executed, despite international protests, on August 23, 1927. Aldino Felicani, printer and publisher of the anarchist paper Controcorrente, was a long-time acquaintance of Sacco and Vanzetti; in 1920 he organized the Sacco-Vanzetti Defense Committee. In this interview with Dean Albertson, recorded in 1954, Felicani recalled his relationships with the accused men and his work on the defense committee. His story gave a sense of the emotion of the last days of Sacco and Vanzetti.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Der emotionale und in hohem Grade publizierte \r\nKasten von Nicola Sacco und von Bartolomeo Vanzetti wurde ein \r\nPrüfstein und Sammelnschrei für amerikanische Radikale. In\r\n1920 wurden die zwei italienischen Immigranten vom Mord beschuldigt \r\nund obgleich der Beweis gegen sie schwach war, wurden sie \r\nbetriebsbereit, im großen Teil überführt, weil sie Immigranten und \r\nAnarchisten waren. Sie wurden, trotz der internationalen \r\nProteste, an August 23, 1927 durchgeführt. Aldino Felicani, \r\nDrucker und Verleger des Anarchisten tapezieren Controcorrente, waren \r\neine langfristige Bekanntschaft von Sacco und von Vanzetti; 1920\r\norganisierte er den Sacco-Vanzetti Schutzverband. In diesem \r\nInterview mit Dekan Albertson, gespeichert 1954, erinnerte an Felicani\r\nseine Verhältnisse zu den beschuldigten Männern und seine Arbeit \r\nüber den Schutzverband. Seine Geschichte gab eine Richtung des \r\nGefühls der letzten Tage von Sacco und von Vanzetti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La caisse émotive et fortement annoncée de \r\nNicola Sacco et de Bartolomeo Vanzetti est devenue une pierre de touche et \r\ncri de rassemblement pour les radicaux américains. Dans 1920 \r\nles deux immigrés italiens ont été accusés du meurtre et bien que \r\nl'évidence contre eux ait été fragile, ils ont été aisément \r\ncondamnés, dans la grande partie parce qu'ils étaient des immigrés \r\net des anarchistes. On les a exécuté, en dépit des \r\nprotestations internationales, 23 août 1927. Aldino Felicani, \r\nimprimante et éditeur de l'anarchiste empaquettent Controcorrente, \r\nétaient une connaissance à long terme de Sacco et de Vanzetti ; \r\nen 1920 il a organisé le comité de défense de Sacco-Vanzetti.\r\nDans cette entrevue avec doyen Albertson, enregistré en 1954, \r\nFelicani a rappelé ses rapports avec les hommes accusés et son \r\ntravail sur le comité de défense. Son histoire a donné un \r\nsens de l'émotion des derniers jours de Sacco et de Vanzetti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A caixa emocional e altamente publicized de Nicola\r\nSacco e de Bartolomeo Vanzetti transformou-se um touchstone e grito \r\nrallying para radicais americanos. Em 1920 os dois immigrants \r\nitalianos foram acusados do assassinato e embora a evidência de \r\nencontro a eles fosse frágil, convicted prontamente, na parte grande \r\nporque eram immigrants e anarquistas. Foram executados, apesar \r\ndos protestos internacionais, agosto em 23, 1927. Aldino \r\nFelicani, impressora e publisher do anarquista paper Controcorrente, \r\nera um conhecimento long-time de Sacco e de Vanzetti; em 1920 \r\norganizou o comitê de defesa de Sacco-Vanzetti. Nesta \r\nentrevista com decano Albertson, gravado em 1954, Felicani recordou \r\nseus relacionamentos com os homens acusados e seu trabalho no comitê \r\nde defesa. Sua história deu um sentido da emoção dos últimos\r\ndias de Sacco e de Vanzetti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La cassa impressionabile ed altamente divulg di \r\nNicola Sacco e di Bartolomeo Vanzetti si è transformata in in un \r\ntouchstone e radunandosi gridi per i radicali americani. \r\nIn 1920 i due immigranti italiani sono stati accusati \r\ndell'omicidio ed anche se la prova contro di loro era fragile, sono \r\nstati condannati prontamente, nella grande parte perché erano \r\nimmigranti ed anarchici. Sono stati eseguiti, malgrado le \r\nproteste internazionali, il 23 agosto 1927. Aldino Felicani, \r\ntipografo ed editore dell'anarchico incarta Controcorrente, era una \r\nconoscenza long-time di Sacco e di Vanzetti; in 1920 ha \r\norganizzato il comitato di difesa di Sacco-Vanzetti. In questa \r\nintervista con il decano Albertson, registrato in 1954, Felicani ha \r\nricordato i suoi rapporti con gli uomini accusati ed il suo lavoro sul\r\ncomitato di difesa. La sua storia ha dato un senso dell'emozione\r\ndi ultimi giorni di Sacco e di Vanzetti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η συναισθηματική και ιδιαίτερα κοινοποιημένη περίπτωση\r\nNicola Sacco και του Bartolomeo Vanzetti έγινε μια \r\nκραυγή λύδιων λίθων και συνάθροισης για τους αμερικανικούς \r\nριζοσπάστες. Το 1920 οι δύο ιταλικοί μετανάστες \r\nκατηγορήθηκαν για τη δολοφονία και αν και τα στοιχεία ενάντια σε \r\nτους ήταν ψιλά, καταδικάστηκαν εύκολα, στο μεγάλο μέρος επειδή \r\nήταν μετανάστες και αναρχικοί. Εκτελέσθηκαν, παρά τις \r\nδιεθνείς διαμαρτυρίες, στις 23 Αυγούστου, 1927, Aldino \r\nFelicani, εκτυπωτής και ο εκδότης του εγγράφου Controcorrente\r\nαναρχικών, ήταν μια μακροπρόθεσμη εξοικείωση Sacco και \r\nVanzetti  το 1920 οργάνωσε την αμυντική σαθθο- \r\nVanzetti Επιτροπή. Σε αυτήν την συνέντευξη με το Dean \r\nAlbertson, που καταγράφηκε το 1954, Felicani υπενθύμισε τις\r\nσχέσεις του με τα κατηγορούμενα άτομα και την εργασία του για την \r\nαμυντική επιτροπή. Η ιστορία του έδωσε μια αίσθηση της \r\nσυγκίνησης των τελευταίων ημερών Sacco και Vanzetti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La caja emocional y altamente publicada de Nicola \r\nSacco y de Bartolomeo Vanzetti se convirtió en una piedra de toque y grito\r\nde la reunión para los radicales americanos. En 1920 acusaron a\r\nlos dos inmigrantes italianos de asesinato y aunque la evidencia \r\ncontra ellos era débil, los condenaron fácilmente, en parte grande \r\nporque eran inmigrantes y anarquistas. Los ejecutaron, a pesar \r\nde protestas internacionales, 23 de agosto de 1927. Aldino \r\nFelicani, impresora y editor del anarquista empapela Controcorrente, \r\nera un conocido de largo plazo de Sacco y de Vanzetti; en 1920 \r\nél ordenó a comité de defensa de Sacco-Vanzetti. En esta \r\nentrevista con decano Albertson, registrado en 1954, Felicani recordó\r\nsus lazos con los hombres acusados y su trabajo sobre el comité de \r\ndefensa. Su historia dio un sentido de la emoción de los días \r\npasados de Sacco y de Vanzetti.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086977</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108012</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-last-days-remembered-a-compatriot-recalls-the-deaths-of-sacco-and-vanzetti-in-1927</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-last-days-remembered-a-compatriot-recalls-the-deaths-of-sacco-and-vanzetti-in-1927"
}