{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105877</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105877</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087233</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">White Slaveowners Fear that the Haitian Revolution Has Arrived in Charleston, South Carolina, 1797</string>\r\n            <string language=\"x-mt-de\">Weiße Slaveowners Furcht, daß die haitianische \r\nUmdrehung in Charleston angekommen ist, Südcarolina, 1797</string>\r\n            <string language=\"x-mt-fr\">Crainte blanche de Slaveowners que la révolution \r\nhaïtienne est arrivée à Charleston, Caroline du sud, 1797</string>\r\n            <string language=\"x-mt-pt\">Medo branco que a volta haitian chegou em \r\nCharleston, carolina sul de Slaveowners, 1797</string>\r\n            <string language=\"x-mt-it\">Timore bianco che la rivoluzione haitian è \r\narrivato a Charleston, Carolina del Sud, 1797 di Slaveowners</string>\r\n            <string language=\"x-mt-el\">Ασπρος Slaveowners φόβος ότι η αϊτινή επανάσταση \r\nέχει φθάσει στο Τσάρλεστον, νότια Καρολίνα, 1797</string>\r\n            <string language=\"x-mt-es\">Miedo blanco que la revolución haitiana ha \r\nllegado en Charleston, Carolina del Sur, 1797 de Slaveowners</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the American South, slaves were typically dispersed among large populations of armed and vigilant whites. As a result, American slave rebellions failed to achieve their goals. This was not the case in the West Indies, where plantation owners remained at home in Europe and left overseers in charge of large populations of slaves. In 1791, a revolution began on the island of St. Domingo (Hispaniola, the home of Haiti and the Dominican Republic). In 1804, after years of fighting, the Republic of Haiti, a black republic composed of former slaves, freed itself from France. News of the Haitian revolution was an inspiration for American slaves but a source of severe anxiety for their masters. The arrival of Haitian refugees--black, white, and mulatto--in American port cities, including Charleston, increased masters' fear that the black revolution would spread to the United States. Slaveowners cracked down, jumpily interpreting every transgression as an uprising in the making.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im amerikanischen Süden wurden Sklaven gewöhnlich\r\nunter großen Bevölkerungen des bewaffneten und aufmerksamen Weiß \r\nzerstreut. Infolgedessen konnten amerikanische Sklavenaufstände\r\nihre Ziele erzielen nicht. Dieses war nicht der Fall in den \r\nWestinseln, in denen Plantageinhaber zu Hause in Europa und in den \r\nlinken Aufsehern verantwortlich für große Bevölkerungen der Sklaven\r\nblieben. 1791 fing eine Umdrehung auf der Insel von Str. Domingo\r\nan (Hispaniola, das Haus von Haiti und die Dominikanische Republik). \r\n1804 nach Jahren des Kämpfens, die Republik von Haiti, eine \r\nschwarze Republik bestanden aus ehemaligen Sklaven, freigegeben von \r\nFrankreich. Nachrichten der haitianischen Umdrehung waren eine \r\nInspiration für amerikanische Sklaven aber eine Quelle der strengen \r\nAngst für ihre Meister. Die Ankunft der haitianischen \r\nschwarzen, weißen und Mulatto Flüchtlinge -- -- in den \r\namerikanischen Portstädte, einschließlich Charleston, erhöhte \r\nFurcht der Meister, die die schwarze Umdrehung in die Vereinigten \r\nStaaten verbreiten würde. Slaveowners knackte unten und jumpily\r\ndeutete jeden Transgression als Aufstieg im Bilden.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans les Sud américains, des esclaves ont \r\nété typiquement dispersés parmi de grandes populations des blancs \r\narmés et vigilants. En conséquence, les rébellions \r\nslaves américaines n'ont pas réalisé leurs buts. Ce \r\nn'était pas le cas en Indes occidentales, où les propriétaires de \r\nplantation sont restés à la maison dans l'Europe et les contrôleurs\r\ngauches responsable de grandes populations des esclaves. En \r\n1791, une révolution a commencé sur l'île de la rue Domingo \r\n(Hispaniola, la maison du Haïti et République Dominicaine \r\ndominicaine). En 1804, après des années du combat, la \r\nRépublique du Haïti, une république noire composée d'anciens \r\nesclaves, libéré de France. Les nouvelles de la révolution \r\nhaïtienne étaient une inspiration pour des esclaves américains mais\r\nune source d'inquiétude grave pour leurs maîtres. L'arrivée \r\ndes réfugiés haïtiens -- noirs, blancs, et mulâtre -- dans les \r\nvilles gauches américaines, y compris Charleston, a augmenté la \r\ncrainte des maîtres que la révolution noire se écarterait aux \r\nEtats-Unis. Slaveowners a fendu vers le bas, jumpily \r\ninterprétant chaque transgression comme soulèvement dans la \r\nfabrication.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No sul americano, os escravos foram dispersados \r\ntipicamente entre populações grandes de brancos armados e vigilant. \r\nEm conseqüência, as rebeliões slave americanas não \r\nconseguiram seus objetivos. Este não era o caso nas Índias \r\nocidentais, onde os proprietários da plantação remanesceram na HOME\r\nem Europa e em overseers esquerdos na carga de populações grandes \r\ndos escravos. Em 1791, uma volta começou no console de St. \r\nDomingo (Hispaniola, a HOME de Haiti e a república dominican). \r\nEm 1804, após anos da luta, a república de Haiti, uma \r\nrepública preta composta de escravos anteriores, livrado de France. \r\nA notícia da volta haitian era uma inspiração para escravos \r\namericanos mas uma fonte da ansiedade severa para seus mestres. \r\nA chegada dos refugees haitian -- pretos, brancos, e mulatto -- \r\nem cidades portuárias americanas, including Charleston, aumentou o \r\nmedo dos mestres que a volta preta espalharia aos estados unidos. \r\nSlaveowners rachou para baixo, jumpily interpretando cada \r\ntransgression como um uprising em fazer.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nel sud americano, gli schiavi sono stati dispersi \r\ntipicamente fra le grandi popolazioni dei bianchi muniti e vigilanti. \r\nDi conseguenza, le ribellioni slave americane non sono riuscito\r\na realizzare i loro obiettivi. Ciò non era il caso in Indie ad \r\novest, in cui i proprietari della piantagione sono rimasto nel paese \r\nin Europa ed in overseers di sinistra incaricati di grandi popolazioni\r\ndegli schiavi. In 1791, un giro ha cominciato sull'isola della \r\nst Domingo (Hispaniola, la sede dell'Haiti e Repubblica Domenicana). \r\nIn 1804, dopo gli anni di combattimento, la Repubblica di Haiti, \r\nuna repubblica nera composta di schiavi precedenti, liberato dalla \r\nFrancia. Le notizie della rivoluzione haitian erano \r\nun'ispirazione per gli schiavi americani ma una sorgente di ansia \r\nsevera per i loro supervisori. L'arrivo dei rifugiati haitian --\r\nneri, bianchi e mulatto -- in città port americane, compreso \r\nCharleston, ha aumentato il timore dei supervisori che la rivoluzione \r\nnera spargerebbe al unito Dichiara. Slaveowners si è \r\nspezzato giù, jumpily interpretando ogni trasgressione come \r\nrivolta nel fare.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στον αμερικανικό νότο, οι σκλάβοι διασκορπίστηκαν \r\nχαρακτηριστικά μεταξύ των μεγάλων πληθυσμών των οπλισμένων και \r\nάγρυπνων λευκών. Κατά συνέπεια, οι αμερικανικές εξεγέρσεις\r\nσκλάβων απέτυχαν να επιτύχουν τους στόχους τους. Αυτό δεν \r\nήταν η περίπτωση στις δυτικές Ινδίες, όπου οι ιδιοκτήτες \r\nφυτειών παρέμειναν στο σπίτι στην Ευρώπη και άφησαν τα \r\noverseers υπεύθυνα για τους μεγάλους πληθυσμούς των σκλάβων. \r\nΤο 1791, μια επανάσταση άρχισε στο νησί του ST \r\nDomingo (Hispaniola, το σπίτι της Αϊτής και της δομινικανής \r\nΔημοκρατίας). Το 1804, μετά από τα έτη πάλης, η \r\nΔημοκρατία της Αϊτής, μια μαύρη δημοκρατία που αποτελείται από \r\nτους προηγούμενους σκλάβους, ελευθερώθηκε από τη Γαλλία. Οι\r\nειδήσεις της αϊτινής επανάστασης ήταν μια έμπνευση για τους \r\nαμερικανικούς σκλάβους αλλά μια πηγή αυστηρής ανησυχίας για τους\r\nκυρίους τους. Η άφιξη των αϊτινών προσφύγων -- μαύρων, \r\nλευκών, και μιγάς -- στις αμερικανικές πόλεις λιμένων, \r\nσυμπεριλαμβανομένου του Τσάρλεστον, αύξησε το φόβο των κυρίων \r\nότι η μαύρη επανάσταση δια:δίδω στις Ηνωμένες Πολιτείες. \r\nΤο Slaveowners ράγισε κάτω, ερμηνεύοντας jumpily κάθε \r\nκαταπάτηση ως έγερση στην παραγωγή.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el sur americano, los esclavos fueron \r\ndispersados típicamente entre las poblaciones grandes de blancos \r\narmados y vigilantes. Consecuentemente, las rebeliones \r\nauxiliares americanas no pudieron alcanzar sus metas. Éste no \r\nera el caso en Indias del oeste, en donde los propietarios de la \r\nplantación permanecían en el país en Europa y overseers izquierdos \r\na cargo de poblaciones grandes de esclavos. En 1791, una \r\nrevolución comenzó por la isla de St. Domingo (Hispaniola, el hogar \r\nde Haití y la República Dominicana). En 1804, después de \r\naños de luchar, la república de Haití, una república negra \r\nintegrada por esclavos anteriores, liberado de Francia. Las \r\nnoticias de la revolución haitiana eran una inspiración para los \r\nesclavos americanos pero una fuente de la ansiedad severa para sus \r\namos. La llegada de los refugiados haitianos -- negros, \r\nblancos, y mulato -- en ciudades portuarias americanas, incluyendo \r\nCharleston, aumentó el miedo de los amos que la revolución negra \r\nsepararía a los Estados Unidos. Slaveowners se quebró abajo, \r\njumpily interpretando cada transgresión como sublevación en la \r\nfabricación.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087233</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105877</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/white-slaveowners-fear-that-the-haitian-revolution-has-arrived-in-charleston-south-carolina-1797</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/white-slaveowners-fear-that-the-haitian-revolution-has-arrived-in-charleston-south-carolina-1797"
}