{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103169</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103169</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209956</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Online Science-athon: The Marble Roll</string>\r\n            <string language=\"x-mt-de\">Onlinewissenschaft-athon: Die Marmorrolle</string>\r\n            <string language=\"x-mt-fr\">La Science-athon En ligne : Le Roulement de \r\nmarbre</string>\r\n            <string language=\"x-mt-pt\">Ciência-athon Em linha: O Rolo De mármore</string>\r\n            <string language=\"x-mt-it\">Scienza-athon In linea: Il Rullo Di marmo</string>\r\n            <string language=\"x-mt-el\">Σε απευθείας σύνδεση επιστήμη -επιστήμη-ατχον: Ο\r\nμαρμάρινος ρόλος</string>\r\n            <string language=\"x-mt-es\">Ciencia-athon En línea: El Rodillo De \r\nmármol</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The Online Science-athon offers elementary and middle-grade students opportunities to discover the science in their daily lives. Presented as challenges, the Science-athon asks students to investigate their world in ways that are engaging and fun, easy for teachers to incorporate into their teaching, and instructive. Students doing the Marble Roll select a strip of material that is 61 cm (24 inches) in length to use as a ramp. Then they determine how to maximize the distance their marble rolls across a flat surface by doing such things as experimenting with side or center guides, smoothing surfaces, changing the angle of the ramp, altering its shape, modifying the place where the ramp and ground meet, trying different ramp lengths or widths, and releasing the marble from different spots on the ramp. Reviewing scientific information helps participants improve the effectiveness of their ramp designs and make predictions about which marbles will roll the greatest distance. On Marble Roll Day, students collect and record data to share with other students doing the challenge. Analysis of their data and data collected by others allows participants to formulate explanations and to check these explanations against scientific knowledge and the explanations and experiences of others.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Onlinewissenschaft-athon bietet die \r\ngrundlegende und Mittlergrad Kursteilnehmer Gelegenheiten, die \r\nWissenschaft in ihren täglichen Lebensdauern zu entdecken an. \r\nDargestellt als Herausforderungen, bittet die Wissenschaft-athon\r\nKursteilnehmer, ihre Welt in den Methoden, die und sich engagieren, im\r\nSpaß nachzuforschen, einfach, damit Lehrer in ihren Unterricht \r\nverbinden, und lehrreich. Die Kursteilnehmer, welche die \r\nMarmorrolle tun, wählen einen Streifen des Materials aus, das 61 \r\nZentimeter (24 Zoll) als ist Rampe zu verwenden in der Länge. \r\nDann stellen sie fest, wie man den Abstand ihre Marmorrollen \r\nüber einer flachen Oberfläche maximiert, indem sie solche Sachen wie\r\ntun, experimentierend mit Seite oder Mitteanleitungen und Oberflächen\r\nglatt machen und den Winkel der Rampe ändern und seine Form ändern \r\nund den Platz ändern, in dem die Rampe und der Boden trifft, \r\nunterschiedliche Rampe Längen oder Breiten versuchen, und den Marmor \r\nvon den unterschiedlichen Punkten auf der Rampe freigeben. \r\nFachinformation Hilfen Teilnehmer wiederholend, verbessern Sie \r\ndie Wirksamkeit ihrer Rampe Designs und bilden Sie Vorhersagen, über \r\ndie Marmore den größten Abstand rollen. Am Marmorrollentag \r\nsammeln Kursteilnehmer und speichern Daten, um mit anderen \r\nKursteilnehmern zu teilen, welche die Herausforderung tun. \r\nAnalyse ihrer Daten und der Daten sammelte durch andere erlaubt \r\nTeilnehmern, Erklärungen zu formulieren und diese Erklärungen gegen \r\nwissenschaftliches Wissen zu überprüfen und die Erklärungen und die\r\nErfahrungen von anderen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La Science-athon en ligne offre les étudiants \r\nélémentaires et de moyen-catégorie des occasions de découvrir la \r\nscience dans leurs vies quotidiennes. Présenté en tant que \r\ndéfis, la Science-athon demande à des étudiants d'étudier leur \r\nmonde des voies qui s'engagent et de l'amusement, facile pour des \r\nprofesseurs d'incorporer à leur enseignement, et instructif. \r\nLes étudiants faisant le roulement de marbre choisissent une \r\nbande du matériel qui est de 61 centimètres (24 pouces) de long à \r\nutiliser comme rampe. Alors ils déterminent comment maximiser \r\nla distance leurs roulements de marbre à travers une surface plate en\r\nfaisant des choses telles qu'expérimentant avec des guides de côté \r\nou de centre, lissant des surfaces, changeant l'angle de la rampe, \r\nmodifiant sa forme, modifiant l'endroit où la rampe et la terre se \r\nréunissent, essayant différentes longueurs de rampe ou largeurs, et \r\nlibérant le marbre à partir de différentes taches sur la rampe. \r\nEn passant en revue des participants d'aides d'information \r\nscientifique améliorez l'efficacité de leurs conceptions de rampe et\r\nfaites les prévisions au sujet dont les marbres rouleront la plus \r\ngrande distance. Le jour de marbre de roulement, les étudiants \r\nrassemblent et enregistrent des données pour partager avec d'autres \r\nétudiants faisant le défi. L'analyse de leurs données et \r\ndonnées s'est rassemblée par d'autres permet à des participants de \r\nformuler des explications et de contrôler ces explications contre la \r\nconnaissance scientifique et les explications et les expériences de \r\nd'autres.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">A Ciência-athon em linha oferece estudantes \r\nelementares e da médio-classe oportunidades de descobrir a ciência \r\nem suas vidas diárias. Apresentado como desafios, a \r\nCiência-athon pede que os estudantes investiguem seu mundo nas \r\nmaneiras que estão acoplando e no divertimento, fácil para que os \r\nprofessores incorporem em seu ensino, e instructive. Os \r\nestudantes que fazem o rolo de mármore selecionam uma tira do \r\nmaterial que é 61 cm (24 polegadas) no comprimento a se usar como uma\r\nrampa. Então determinam como maximize a distância seus rolos \r\ndo mármore através de uma superfície plana fazendo coisas como \r\nexperimentando com as guias do lado ou do centro, alisando \r\nsuperfícies, mudando o ângulo da rampa, alterando sua forma, \r\nmodificando o lugar onde a rampa e a terra se encontram com, tentando \r\ncomprimentos da rampa ou larguras diferentes, e liberando o mármore \r\ndos pontos diferentes na rampa. Revendo participants das ajudas \r\nda informação científica melhore a eficácia de seus projetos da \r\nrampa e faça as predições sobre que os mármores rolarão a \r\ndistância a mais grande. No dia de mármore do rolo, os \r\nestudantes coletam e gravam dados para compartilhar com outros \r\nestudantes que fazem o desafio. A análise de seus dados e dados\r\ncoletou por outra permite que os participants formulem explanações e\r\nverifiquem estas explanações de encontro ao conhecimento científico\r\ne as explanações e as experiências de outras.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La Scienza-athon in linea offre gli allievi del \r\ncentrale-grado ed elementari occasioni scoprire la scienza nelle loro \r\nvite quotidiane. Presentato come sfide, la Scienza-athon chiede \r\nagli allievi di studiare il loro mondo nei modi che stanno \r\nagganciandosi e nel divertimento, facile affinchè gli insegnanti \r\nincorpori nel loro insegnamento ed istruttivo. Gli allievi che \r\nfanno il rullo di marmo selezionano una striscia di materiale che è \r\ndi 61 centimetro (24 pollici) per esteso da usare come dilagare. \r\nAllora determinano come elevare la distanza i loro rulli del \r\nmarmo attraverso una superficie piana facendo tali cose come \r\nsperimentando con le guide del centro o del lato, lisciando le \r\nsuperfici, cambianti l'angolo del dilagare, alterando la relativa \r\nfigura, modificando il posto in cui il dilagare e la terra vengono \r\na contatto di, provare differente dilagano le lunghezze o le \r\nlarghezze e liberare il marmo dai punti differenti sul dilagare. \r\nRivedendo gli aiuti che di informazione scientifica i \r\npartecipanti migliorano l'efficacia del loro dilagi i \r\ndisegni e faccia le previsioni circa cui i marmi rotoleranno la \r\ndistanza più grande. Il giorno di marmo del rullo, gli allievi \r\nraccolgono e registrano i dati per ripartirsi con altri allievi che \r\nfanno la sfida. L'analisi dei loro dati e dati ha raccolto da \r\naltre permette che i partecipanti formulino le spiegazioni e \r\ncontrollino queste spiegazioni contro conoscenza scientifica e le \r\nspiegazioni e le esperienze in altre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η σε απευθείας σύνδεση επιστήμη -επιστήμη-ατχον \r\nπροσφέρει τις στοιχειώδεις και μέσες ευκαιρίες σπουδαστών να \r\nανακαλύψουν την επιστήμη στις καθημερινές ζωές τους. \r\nΠαρουσιασμένη ως προκλήσεις, η επιστήμη -επιστήμη-ατχον \r\nζητά από τους σπουδαστές για να ερευνήσει τον κόσμο τους στους \r\nτρόπους που δεσμεύουν και διασκέδαση, εύκολη για τους δασκάλους \r\nνα ενσωματώσουν στη διδασκαλία τους, και διδακτική. Οι \r\nσπουδαστές που κάνουν το μαρμάρινο ρόλο επιλέγουν μια λουρίδα \r\nτου υλικού που είναι 61 εκατ. (24 ίντσες) στο μήκος που \r\nχρησιμοποιεί ως κεκλιμένη ράμπα. Κατόπιν καθορίζουν πώς να\r\nμεγιστοποιήσουν την απόσταση το μάρμαρό που τους κυλά πέρα από \r\nμια επίπεδη επιφάνεια με να κάνει τέτοια πράγματα σαν \r\nπειραματιμένος με τους οδηγούς πλευράς ή κέντρων, λειαίνοντας \r\nεπιφάνειες, που αλλάζουν τη γωνία της κεκλιμένης ράμπας, που \r\nαλλάζει τη μορφή του, που τροποποιεί τη θέση όπου η κεκλιμένη \r\nράμπα και το έδαφος συναντιούνται, δοκιμάζοντας τα διαφορετικά \r\nμήκη κεκλιμένων ραμπών ή τα πλάτη, και εκδίδοντας το μάρμαρο \r\nαπό τα διαφορετικά σημεία στην κεκλιμένη ράμπα. Η \r\nαναθεώρηση των επιστημονικών πληροφοριών βοηθά τους συμμετέχοντες\r\nνα βελτιώσουν την αποτελεσματικότητα των σχεδίων κεκλιμένων \r\nραμπών τους και να κάνουν τις προβλέψεις για τις οποίες τα \r\nμάρμαρα θα κυλήσουν τη μέγιστη απόσταση. τη μαρμάρινη \r\nημέρα ρόλων, οι σπουδαστές συλλέγουν και τα στοιχεία αρχείων που\r\nμοιράζονται με άλλους σπουδαστές που κάνουν την πρόκληση. Η\r\nανάλυση των στοιχείων τους και των στοιχείων που συλλέγονται από \r\nάλλα επιτρέπει στους συμμετέχοντες για να διατυπώσει τις \r\nεξηγήσεις και για να ελέγξει αυτές τις εξηγήσεις σε σχέση με την \r\nεπιστημονική γνώση και τις εξηγήσεις και την εμπειρία άλλες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">La Ciencia-athon en línea ofrece a estudiantes \r\nelementales y del medio-grado las oportunidades de descubrir la \r\nciencia en sus vidas diarias. Presentado como desafíos, la \r\nCiencia-athon pide que los estudiantes investiguen su mundo de las \r\nmaneras que están enganchando y de la diversión, fácil para que los\r\nprofesores incorporen en su enseñanza, e instructivo. Los \r\nestudiantes que hacen el rodillo de mármol seleccionan una tira del \r\nmaterial que es 61 centímetros (24 pulgadas) en la longitud a \r\nutilizar como rampa. Entonces se determinan cómo maximizar la \r\ndistancia sus rodillos del mármol a través de una superficie plana \r\nhaciendo las cosas tales como experimentando con las guías de la cara\r\no del centro, alisando superficies, cambiando el ángulo de la rampa, \r\nalterando su dimensión de una variable, modificando el lugar en donde\r\nla rampa y la tierra satisfacen, intentando diversas longitudes de la \r\nrampa o anchuras, y release/versión el mármol de diversos puntos en \r\nla rampa. Repasando a participantes de las ayudas de la \r\ninformación científica mejore la eficacia de sus diseños de la \r\nrampa y haga las predicciones sobre las cuales los mármoles rodarán \r\nla distancia más grande. En el día de mármol del rodillo, los\r\nestudiantes recogen y registran datos para compartir con otros \r\nestudiantes que hacen el desafío. El análisis de sus datos y \r\nlos datos recogió por otros permite que los participantes formulen \r\nexplicaciones y que controlen estas explicaciones contra conocimiento \r\ncientífico y las explicaciones y las experiencias de otras.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770209956</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-nd/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-No Derivative Works 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103169</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/marble-roll</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/marble-roll"
}