{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105558</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105558</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086367</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Job Visited by a Master Tailor from Broadway.\"</string>\r\n            <string language=\"x-mt-de\">\"Job besucht von einem Vorlagenschneider von \r\nBroadway.\"</string>\r\n            <string language=\"x-mt-fr\">le \"travail visité par un tailleur principal de \r\nBroadway.\"</string>\r\n            <string language=\"x-mt-pt\">\"trabalho visitado por um alfaiate mestre de \r\nBroadway.\"</string>\r\n            <string language=\"x-mt-it\">\"lavoro visitato da un sarto matrice da Broadway.\"</string>\r\n            <string language=\"x-mt-el\">\"Εργασία που επισκέπτεται από έναν κύριο ράφτη από \r\nBroadway.\"</string>\r\n            <string language=\"x-mt-es\">\"trabajo visitado por una personalización \r\nprincipal de Broadway.\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Between 1800 and 1840, improved transportation networks and larger markets altered the way goods were produced, as workshops and factories became larger and fewer goods were produced by household labor. Another effect of growing industrialization was social stratification, as some master craftsmen became businessmen while their journeymen lost their independence and became wage workers. This illustration from the 1841 novel  The Career of Puffer Hopkins  caricatured the growing distinction between masters and journeymen. The master tailor's prosperous outfit, stance, and fancy business address (New York's Broadway) sharply contrasted with the journeyman's wretched appearance and workshop-home.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Zwischen 1800 und 1840 änderten verbesserte \r\nTransportnetze und größere Märkte die Methode, die Waren produziert\r\nwurden, während Werkstätten und Fabriken größer wurden und wenige \r\nWaren durch Haushalt Arbeit produziert wurden. Ein anderer \r\nEffekt des Wachsens von von Industrialisierung war soziale Schichtung,\r\nda einige Vorlagenhandwerker Geschäftsmänner wurden, während ihre \r\nFacharbeiter ihre Unabhängigkeit verloren und Lohnarbeiter wurden. \r\nDiese Abbildung vom Roman 1841 die Karriere des Puffers Hopkins \r\ncaricatured die wachsende Unterscheidung zwischen Meistern und \r\nFacharbeitern. Des Vorlagenwohlhabende die Ausstattung \r\nschneiders, die Position und die Phantasiegeschäftsadresse (Broadway \r\nNew York) kontrastierten scharf zu des wretched dem Aussehen und zum \r\nWerkstatt-Haus Facharbeiters.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Entre 1800 et 1840, les réseaux améliorés de transport \r\net les plus grands marchés ont modifié la voie que des marchandises \r\nont été produites, pendant que les ateliers et les usines devenaient\r\nplus grands et peu de marchandises étaient produites par le travail \r\nde ménage. Un autre effet d'accroître l'industrialisation \r\nétait stratification sociale, car quelques artisans principaux sont \r\ndevenus des hommes d'affaires tandis que leurs compagnons \r\ndétruisaient leur indépendance et devenaient des ouvriers de \r\nsalaire. Cette illustration du roman 1841 la carrière du \r\ndécolleur Hopkins caricatured la distinction croissante entre les \r\nmaîtres et les compagnons. L'équipement du tailleur principal,\r\nla position, et l'adresse commerciale prospères de fantaisie \r\n(Broadway de New York) ont brusquement différé de l'aspect \r\nmisérable et de l'atelier-maison du compagnon.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Entre 1800 e 1840, as redes melhoradas do transporte e os \r\nmercados maiores alteraram a maneira que os bens foram produzidos, \r\nenquanto as oficinas e as fábricas se tornaram maiores e poucos bens \r\nforam produzidos pelo trabalho da casa. Um outro efeito de \r\ncrescer o industrialization era stratification social, porque alguns \r\nartesãos mestres se transformaram homens de negócios quando seus \r\njourneymen perderam sua independência e se transformaram \r\ntrabalhadores do salário. Esta ilustração da novela 1841 a \r\ncarreira do soprador Hopkins caricatured a distinção crescente entre\r\nmestres e journeymen. O equipamento do alfaiate mestre, o \r\nstance, e o endereço de negócio prósperos da fantasia (Broadway de \r\nNew York) contrastaram agudamente com a aparência wretched e \r\noficina-HOME do journeyman.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Fra 1800 e 1840, le reti migliorate del trasporto ed i \r\npiù grandi mercati hanno alterato il modo che le merci sono state \r\nprodotte, mentre i workshop e le fabbriche sono diventato più grandi \r\ne poche merci sono state prodotte dal lavoro della famiglia. \r\nUn altro effetto di crescita dell'industrializzazione era la \r\nstratificazione sociale, poichè alcuni artigiani matrici sono \r\ndiventato uomini d'affari mentre i loro operai qualificati hanno perso\r\nla loro indipendenza e sono diventato operai dello stipendio. \r\nQuesta illustrazione dal romanzo 1841 la carriera della \r\nsoffiatore Hopkins caricatured la distinzione crescente fra i \r\nsupervisori e gli operai qualificati. L'attrezzatura del sarto \r\nmatrice, la posizione e l'indirizzo prosperosi di affari di \r\nimmaginazione (Broadway de New York) hanno contrapposto acutamente con\r\nl'apparenza wretched e la workshop-sede dell'operaio qualificato.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μεταξύ 1800 και 1840, τα βελτιωμένα δίκτυα \r\nμεταφορών και οι μεγαλύτερες αγορές άλλαξαν τον τρόπο που τα \r\nαγαθά παρήχθησαν, καθώς τα εργαστήρια και τα εργοστάσια έγιναν \r\nμεγαλύτερα και λιγότερα αγαθά παρήχθησαν από την οικιακή \r\nεργασία. Μια άλλη επίδραση της ανάπτυξης της εκβιομηχάνισης\r\nήταν κοινωνική στρωματοποίηση, καθώς μερικοί κύριοι βιοτέχνες \r\nέγιναν επιχειρηματίες ενώ οι τεχνίτες τους έχασαν την \r\nανεξαρτησία τους και έγιναν εργαζόμενοι αμοιβών. Αυτή η \r\nαπεικόνιση από το μυθιστόρημα 1841 η σταδιοδρομία του καπνιστή\r\nHopkins η αυξανόμενη διάκριση μεταξύ των κυρίων και των \r\nτεχνιτών. Η ακμάζουσα εξάρτηση του κύριου ράφτη, η θέση, \r\nκαι η φανταχτερή επιχειρησιακή διεύθυνση (Broadway της Νέας \r\nΥόρκης) αισθητά αντιπαρέβαλαν με τη δυστυχή εμφάνιση και το \r\nεργαστήριο-σπίτι του τεχνίτη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Entre 1800 y 1840, las redes mejoradas del transporte y \r\nmercados más grandes alteraron la manera que las mercancías fueron \r\nproducidas, mientras que los talleres y las fábricas llegaron a ser \r\nmás grandes y pocas mercancías fueron producidas por el trabajo de \r\nla casa. Otro efecto de crecer la industrialización era \r\nestratificación social, pues algunos artesanos principales hicieron \r\nhombres de negocios mientras que sus oficiales perdieron su \r\nindependencia e hicieron trabajadores del salario. Esta \r\nilustración de la novela 1841 la carrera del soplador Hopkins \r\ncaricatured la distinción cada vez mayor entre los amos y los \r\noficiales. El equipo de la personalización principal, la \r\npostura, y la dirección comercial prósperos de la suposición \r\n(Broadway de Nueva York) pusieron en contraste sostenidamente con el \r\naspecto desgraciado y el taller-hogar del oficial.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086367</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105558</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/job-visited-by-a-master-tailor-from-broadway</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/job-visited-by-a-master-tailor-from-broadway"
}