{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106733</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106733</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086710</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Our Plantation Is Very Weak\": The Experiences of an Indentured Servant in Virginia, 1623</string>\r\n            <string language=\"x-mt-de\">\"Unsere Plantage Ist\" Sehr Schwach: Die \r\nErfahrungen eines Indentured Bediensteten in Virginia, 1623</string>\r\n            <string language=\"x-mt-fr\">\"Notre Plantation Est Très Faible\" : Les \r\nexpériences d'un domestique d'Indentured en Virginie, 1623</string>\r\n            <string language=\"x-mt-pt\">\"Nossa Plantação É Muito Fraca\": As \r\nexperiências de um empregado de Indentured em Virgínia, 1623</string>\r\n            <string language=\"x-mt-it\">\"La Nostra Piantagione È Molto Debole\": Le \r\nesperienze in un servo di Indentured nella Virginia, 1623</string>\r\n            <string language=\"x-mt-el\">\"Η φυτεία μας είναι πολύ αδύνατη\": Η εμπειρία \r\nενός υπαλλήλου Indentured στη Βιρτζίνια, 1623</string>\r\n            <string language=\"x-mt-es\">\"Nuestra Plantación Es Muy Débil\": Las \r\nexperiencias de un criado de Indentured en Virginia, 1623</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Planters in early seventeenth-century Virginia had bountiful amounts of land and a profitable crop in tobacco, but they needed labor to till their fields. They faced resistance from the local Indian people and were unable to enslave them, so they recruited poor English adults as servants. These young men and women signed indentures, or contracts, for four to seven year terms of work in exchange for their passage to North America. Richard Frethorne came to Jamestown colony in 1623 as an indentured servant. In this letter dated March 20, 1623, written just three months after his entry into the colony, he described the death and disease all around him. Two thirds of his fellow shipmates had died since their arrival. Those without capital suffered particularly precarious situations with the lack of supplies and loss of leaders. Frethorne pleaded with his parents to redeem (buy out) his indenture.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Pflanzer im frühen Seventeenthjahrhundert \r\nVirginia hatten freigebige Mengen des Landes und des rentablen \r\nGetreides im Tabak, aber sie benötigten Arbeit zu, bis ihr \r\nauffängt. Sie stellten Widerstand von den lokalen \r\nindischen Leuten gegenüber und waren nicht imstande, sie zu \r\nversklaven, also zogen sie arme englische Erwachsene als Bedienstete \r\nein. Diese jungen Männer und Frauen unterzeichneten errichtete \r\nUrkunden oder Verträge, für vier bis sieben Jahrbezeichnungen der \r\nArbeit gegen ihren Durchgang nach Nordamerika. Richard Frethorne\r\nkam zur Jamestown Kolonie in 1623, während Bediensteten indentured. \r\nIn diesem Zeichen, das März 20, 1623, gerade drei Monate nach \r\nseinem Eintrag in die Kolonie geschrieben datiert wurde, beschrieb er \r\nden Tod und die Krankheit ganz um ihn. Zwei an dritter Stelle \r\nseiner Gefährteshipmates waren seit ihrer Ankunft gestorben. \r\nDie ohne Kapital erlitten besonders prekäre Situationen mit dem\r\nMangel an Zubehör und Verlust der Führer. Frethorne plädierte\r\nmit seinen Eltern, um (kaufen Sie heraus), seine errichtete Urkunde \r\nzurückzukaufen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les planteurs en dix-septième-siècle tôt la \r\nVirginie ont eu des quantités bienfaisantes de terre et d'une \r\ncollecte profitable dans le tabac, mais ils ont eu besoin du travail \r\nà jusqu'à leurs zones. Ils ont fait face à la résistance des\r\nindiens locaux et ne pouvaient pas les asservir, ainsi ils ont \r\nrecruté de pauvres adultes anglais comme domestiques. Ces \r\njeunes hommes et femmes ont signé des contrat synallagmatique \r\nbilatéraux, ou des contrats, pour quatre à sept limites d'an de \r\ntravail en échange de leur passage en Amérique du nord. \r\nRichard Frethorne est venu chez la colonie de Jamestown dans \r\n1623 pendant qu'indentured l'domestique. Dans cette lettre \r\ndatée 20 mars 1623, écrite juste trois mois après son entrée dans\r\nla colonie, il a décrit la mort et la maladie tout autour de lui. \r\nDeux tiers de ses compagnons de bord de camarade étaient morts depuis\r\nleur arrivée. Ceux sans capital ont souffert en particulier des\r\nsituations périlleuses avec le manque d'approvisionnements et la \r\nperte d'amorces. Frethorne a parlé en faveur avec ses parents \r\npour racheter (rachetez la part) son contrat synallagmatique \r\nbilatéral.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os plantadores no décimo-século adiantado \r\nVirgínia tiveram quantidades bountiful de terra e de uma colheita \r\nprofitable no tabaco, mas necessitaram o trabalho até a seus campos. \r\nEnfrentaram a resistência dos povos indian locais e foram \r\nincapazes de enslave os, assim que recrutaram adultos ingleses \r\ndeficientes como empregados. Estes homens novos e mulheres \r\nassinaram indentures, ou contratos, para quatro a sete termos do ano \r\ndo trabalho na troca para sua passagem a America do Norte. \r\nRichard Frethorne veio à colônia de Jamestown em 1623 enquanto\r\nindentured o empregado. Nesta letra datada março 20, 1623, \r\nescrita apenas três meses após sua entrada na colônia, descreveu a \r\nmorte e a doença toda em torno dele. Dois em terceiro lugar de \r\nseus shipmates do companheiro tinham morrido desde sua chegada. \r\nAqueles sem capital sofreram particularmente situações \r\nprecarious com a falta das fontes e perda dos líderes. \r\nFrethorne pleaded com seus pais para redeem (compre para fora) \r\nseu indenture.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le piantatrici nel diciassettesimo-secolo in \r\nanticipo la Virginia hanno avute importi bountiful di terra e del \r\nraccolto vantaggioso in tabacco, ma hanno avuto bisogno del \r\nlavoro lavorare ai loro campi. Hanno affrontato la \r\nresistenza dalla gente indiana locale e non potevano asservirle, in \r\nmodo da hanno reclutato i poveri adulti inglesi come servi. \r\nQuesti giovani e donne hanno firmato i indentures, o i \r\ncontratti, per quattro - sette termini di anno di lavoro in cambio del\r\nloro passaggio in America del Nord. Richard Frethorne è venuto \r\nalla colonia di Jamestown in 1623 mentre indentured il servo. In\r\nquesta lettera datata 20 marzo 1623, scritta appena tre mesi dopo la \r\nsua entrata nella colonia, ha descritto la morte e la malattia \r\ninteramente intorno lui. Due terzo dei suoi shipmates del \r\ncollega erano morto dal loro arrivo. Quelli senza capitale hanno\r\nsofferto specialmente le situazioni rischiose con la mancanza di \r\nrifornimenti e la perdita dei capi. Frethorne ha \r\nsupplicato con i suoi genitori per riacquistare (compri fuori) il suo \r\nindenture.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι καλλιεργητές στον πρόωρο δέκατος-αιώνα Βιρτζίνια \r\nείχαν τα γενναιόδωρα ποσά εδάφους και μιας κερδοφόρας συγκομιδής\r\nστον καπνό, αλλά χρειάστηκαν την εργασία για να οργώσουν τα \r\nπεδία τους. Αντιμετώπισαν την αντίσταση από τους τοπικούς \r\nινδικούς ανθρώπους και ήταν ανίκανοι να τους υποδουλώσουν, έτσι \r\nστρατολόγησαν τους φτωχούς αγγλικούς ενηλίκους ως υπαλλήλους. \r\nΑυτοί οι νεαροί άνδρες και γυναίκες υπέγραψαν τα \r\nindentures, ή τις συμβάσεις, για τους όρους τεσσάρων έως επτά\r\nετών της εργασίας σε αντάλλαγμα της μετάβασής τους στη Βόρεια \r\nΑμερική. Το Richard Frethorne ήρθε στην αποικία \r\nJamestown το 1623 δεδομένου ότι ο υπάλληλος. Σε αυτήν \r\nτην επιστολή της 20ης Μαρτίου ..1623, γραπτός ακριβώς τρεις \r\nμήνες μετά από την είσοδό του μέσα σε την αποικία, περιέγραψε \r\nτο θάνατο και την ασθένεια όλους γύρω από τον. Τα δύο \r\nτρίτα των συντροφικών συνναυτών του είχαν πεθάνει από την \r\nάφιξή τους. Εκείνοι χωρίς κεφάλαιο υπέστησαν ιδιαίτερα \r\nτις επισφαλείς καταστάσεις με την έλλειψη προμηθειών και την \r\nαπώλεια ηγετών. Το Frethorne παρακάλεσε με τους γονείς \r\nτου για να εξαγοράσει (εξαγοράστε) το indenture του.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los plantadores en el decimose'ptimo-siglo \r\ntemprano Virginia tenían cantidades generosas de pista y de una \r\ncosecha provechosa en tabaco, pero necesitaron el trabajo hasta a sus \r\ncampos. Hicieron frente a resistencia de la gente india local y \r\nno podían esclavizarla, así que reclutaron a adultos ingleses pobres\r\ncomo criados. Estos hombres jóvenes y mujeres firmaron \r\ncontratos, o contratos, para cuatro a siete términos del año del \r\ntrabajo en el intercambio para su paso a Norteamérica. Richard \r\nFrethorne vino a la colonia de Jamestown en 1623 mientras que \r\nindentured a criado. En esta carta anticuada de marcha la 20 de \r\n1623, escrita apenas tres meses después de su entrada en la colonia, \r\nél describió la muerte y la enfermedad todo alrededor de él. \r\nDos tercero de sus shipmates del compañero habían muerto desde\r\nsu llegada. Ésos sin capital sufrieron determinado situaciones \r\nprecarias con la carencia de fuentes y la pérdida de arranques de \r\ncinta. Frethorne abogó por con sus padres para redimir (compre \r\nhacia fuera) su contrato.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086710</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106733</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/our-plantation-is-very-weak-the-experiences-of-an-indentured-servant-in-virginia-1623</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/our-plantation-is-very-weak-the-experiences-of-an-indentured-servant-in-virginia-1623"
}