{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105163</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105163</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086074</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Digest Of Jim-Crow Laws Affecting Passengers in Interstate Travel\"</string>\r\n            <string language=\"x-mt-de\">\"Auswahl der Jim-Krähe Gesetze, die Passagiere im\r\nzwischenstaatlichen Spielraum\" beeinflussen</string>\r\n            <string language=\"x-mt-fr\">\"sommaire des lois de Jim-Corneille affectant des \r\npassagers dans le voyage d'un état à un autre\"</string>\r\n            <string language=\"x-mt-pt\">\"sumário das leis do Jim-Corvo que afetam \r\npassageiros no curso interstate\"</string>\r\n            <string language=\"x-mt-it\">\"raccolta di leggi del Jim-Corvo che interessano i\r\npasseggeri nella corsa da uno stato all'altro\"</string>\r\n            <string language=\"x-mt-el\">\"Αφομοίωση των νόμων ιημ-κοράκων που έχουν επιπτώσεις\r\nστους επιβάτες στο διακρατικό ταξίδι\"</string>\r\n            <string language=\"x-mt-es\">\"resumen de los leyes del Jim-Cuervo que afectan a\r\npasajeros en recorrido de un estado a otro\"</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The first laws passed in the South to impose statewide segregation in public facilities, instituted in the 1880s and 1890s, applied to railroad car seating. During this period, railway lines spread rapidly from cities to rural communities. In 1896, the U.S. Supreme Court validated these early \"Jim Crow\" laws when it ruled in  Plessy  v.  Ferguson  that a Louisiana statute requiring \"separate but equal\" accommodations for white and black railroad passengers did not conflict with the Fourteenth Amendment clause guaranteeing all citizens equal protection of the laws. (Jim Crow, the colloquial term for segregation, referred to a blackface character popular on the minstrel stage.) Jim Crow legislation extended throughout the South to schools, hotels, restaurants, streetcars, buses, theaters, hospitals, parks, courthouses, and even cemeteries. Although the Supreme Court ruled in 1946 that a Virginia statute requiring segregated seating interfered with interstate commerce and was thus invalid, the following Jim Crow travel laws remained in force in 1954. That same year, the Court declared in  Brown  v.  Board of Education  that separate public schools were \"inherently unequal\" and thus unconstitutional. In 1955, the black community of Montgomery, Alabama, organized a boycott of the city's segregated bus system. In 1956, the Supreme Court ruled Alabama's laws requiring segregated buses unconstitutional. The specific wording of these Jim Crow laws, crafted to maintain the status quo, revealed deep anxieties about race. By allocating to railroad and bus officials \"police powers\" to enforce segregated seating and in the case of Virginia, power to determine the race of passengers, state legislatures sought to ensure segregation. By exempting certain categories of persons, specifically nurses, servants, and prisoners, the laws also avoided disrupting ways of life that did not threaten tenets of white supremacy.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die ersten Gesetze überschritten in den Süden, \r\num Nationalabtrennung in den allgemeinen Teildiensten aufzuerlegen, \r\neingeleitet im 1880s und im 1890s, angewendet an den \r\nEisenbahnautositzplätzen. Während dieser Periode verbritten \r\nBahnlinien schnell von den Städte zu den landwirtschaftlichen \r\nGemeinschaften. 1896 validierte das VEREINIGTE STAATEN Höchste \r\nGericht diese frühen \"Jim Krähe\" Gesetze, als es in Plessy V. \r\nFerguson anordnete, daß ein benötigendes Louisiana Gesetz \"trennen, \r\naber\" Anpassungen für Weißes entsprechen und schwarze \r\nEisenbahnpassagiere nicht mit der vierzehnte Änderung Klausel \r\nwidersprachen, die allem gleichen Schutz der Bürger der Gesetze \r\ngarantiert. (Jim Krähe, die mündliche Bezeichnung für \r\nAbtrennung, sprach ein blackface Zeichen an, das auf dem \r\nMinnesängerstadium. populär ist) Jim Krähegesetzgebung dehnte\r\nsich während des Südens auf Schulen, Hotels, Gaststätten, \r\nstreetcars, Busse, Theater, Krankenhäuser, Parks, Gerichte und sogar \r\nKirchhöfe aus. Obgleich das Höchste Gericht 1946, daß ein \r\nVirginia Gesetzbenötigen trennte, Sitzplätze behinderte landesweiten\r\nHandel und war folglich Invalides, die folgende Jim Krähe anordnete, \r\nSpielraum, dengesetze 1954 in Kraft blieb. Daß das gleiche \r\nJahr, das Gericht im braunen v. Brett der Ausbildung erklärte, das \r\nunterschiedliche allgemeine Schulen und folglich verfassungswidrig \"in sich \r\nselbst ungleich\" waren. 1955 organisierte die schwarze \r\nGemeinschaft von Montgomery, Alabama, einen Boykott des getrennten \r\nBussystems der Stadt. 1956 ordnete das Höchste Gericht die \r\nGesetze Alabamas an, welche die getrennten verfassungswidrigen Busse \r\nbenötigen. Der spezifische Wording dieser Jim Krähegesetze, in\r\nHandarbeit gemacht, um den Status Quo beizubehalten, der aufgedeckten \r\ntiefen Ängste um Rennen. Indem Sie Eisenbahn- und Busbeamten \r\n\"zuordnen, überwachen Sie Energien\" polizeilich, getrennte \r\nSitzplätze und im Fall von Virginia, Energie zu erzwingen, das Rennen\r\nder Passagiere, die Zustandgesetzgebungen festzustellen, die gesucht \r\nwerden, um Abtrennung sicherzustellen. Indem sie bestimmte \r\nKategorien der Personen, spezifisch Krankenschwestern, Bedienstete und\r\nGefangene befreiten, vermieden die Gesetze auch, Lebensarten zu \r\nstören, die nicht Lehren der weißen Vorherrschaft \r\nbedrohten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les premières lois ont passé dans les \r\nSud pour imposer la ségrégation par état dans les \r\néquipements publics, institués dans le 1880s et le 1890s, appliqués\r\nà l'allocation des places de voiture de chemin de fer. Pendant \r\ncette période, les lignes ferroviaires ont écarté rapidement des \r\nvilles aux communautés rurales. En 1896, la cour suprême des \r\nETATS-UNIS a validé ces lois tôt \"de corneille de Jim\" quand elle a \r\nrégné dans Plessy v. Ferguson qu'un statut de la Louisiane exigeant \r\n\"séparent mais égalent\" le logement pour blanc et les passagers \r\nnoirs de chemin de fer n'étaient pas en conflit avec la clause du \r\nquatorzième amendement garantissant toute la protection égale de \r\ncitoyens des lois. (la corneille de Jim, la limite familière \r\npour la ségrégation, s'est rapportée à un caractère de blackface \r\npopulaire sur l'étape de troubadour.) La législation de \r\ncorneille de Jim a étendu dans tous les Sud aux écoles, aux \r\nhôtels, aux restaurants, aux tramways, aux bus, aux théâtres, \r\naux hôpitaux, aux parcs, aux tribunaux, et même aux cimetières. \r\nBien que la cour suprême ait régné en 1946 qu'une exigence de\r\nstatut de la Virginie a isolé allocations des places ait gêné le \r\ncommerce entre Etats et ait été ainsi invalide, la corneille \r\nsuivante de Jim que des lois de voyage est demeurée en vigueur en \r\n1954. Que la même année, la cour a déclaré dans le panneau \r\nbrun de v. de l'éducation qui les écoles d'Etat séparées étaient \r\n\"en soi inégales\" et ainsi inconstitutionnel. En 1955, la \r\ncommunauté noire de Montgomery, Alabama, a organisé un boycott du \r\nsystème isolé du bus de la ville. En 1956, la cour suprême a \r\nrégné les lois de l'Alabama exigeant les bus isolés \r\ninconstitutionnels. Les mots spécifiques de ces lois de \r\ncorneille de Jim, ouvrés pour mettre à jour le statu quo, \r\nd'inquiétudes profondes indiquées au sujet de course. En \r\nassignant aux fonctionnaires de chemin de fer et de bus \"maintenez \r\nl'ordre les puissances\" d'imposer l'allocation des places isolée et \r\ndans le cas de la Virginie, puissance de déterminer la course des \r\npassagers, législatures d'état recherchées pour assurer la \r\nségrégation. En exemptant certaines catégories des personnes,\r\nspécifiquement infirmières, domestiques, et prisonniers, les lois \r\nont également évité de perturber les façons de vivre qui n'ont pas\r\nmenacé des principes de la suprématie blanche.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As primeiras leis passaram no sul para impo o \r\nsegregation statewide nas facilidades públicas, instituídas no 1880s\r\ne no 1890s, aplicados ao assento do carro da estrada de ferro. \r\nDurante este período, as linhas railway espalharam ràpidamente\r\ndas cidades às comunidades rurais. Em 1896, a corte suprema de \r\nESTADOS UNIDOS validou estas de \"leis adiantadas do corvo Jim\" quando \r\ngovernou em Plessy v. Ferguson que um statute de Louisiana que requer \r\n\"separa mas iguala\" acomodações para branco e os passageiros pretos \r\nda estrada de ferro não opuseram à cláusula da décima quarta \r\nemenda que garante toda a proteção igual dos cidadãos das leis. \r\n(corvo de Jim, o termo colloquial para o segregation, consultado\r\na um caráter do blackface popular no estágio do minstrel.) A \r\nlegislação do corvo de Jim estendeu durante todo o sul às escolas, \r\naos hotéis, aos restaurantes, aos streetcars, às barras-ônibus, aos\r\nteatros, aos hospitais, aos parques, aos tribunais, e mesmo aos \r\ncemeteries. Embora a corte suprema governasse em 1946 que reque \r\ndo statute de Virgínia segregou assentos interferisse com o comércio\r\ninterstate e fosse assim invalid, o seguinte corvo de Jim leis do \r\ncurso que remanesceu na força em 1954. Que o mesmo ano, a corte\r\ndeclarou na placa marrom do v. da instrução que as escolas públicas\r\nseparadas eram \"inerente desiguais\" e assim unconstitutional. Em\r\n1955, a comunidade preta de Montgomery, Alabama, organizou um boycott \r\ndo sistema segregado da barra-ônibus da cidade. Em 1956, a \r\ncorte suprema governou as leis de Alabama que requerem as \r\nbarras-ônibus segregadas unconstitutional. O fraseio \r\nespecífico destas leis do corvo de Jim, crafted para manter o quo do \r\nstatus, de ansiedades profundas reveladas sobre a raça. \r\nAlocando aos oficiais da estrada de ferro e da barra-ônibus \r\n\"policie potências\" reforçar o assento segregado e no exemplo de \r\nVirgínia, potência determinar a raça dos passageiros, legislaturas \r\nde estado procuradas assegurar o segregation. Exempting \r\ndeterminadas categorias de pessoas, especificamente enfermeiras, \r\nempregados, e prisioneiros, as leis evitaram também de disrupting as \r\nmaneiras de vida que não ameaçaram tenets do supremacy branco.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le prime leggi hanno passato nel sud per imporre \r\nla segregazione in tutto lo stato nelle attrezzature pubbliche, \r\nistituite nel 1880s e nel 1890s, applicati alla disposizione dei posti\r\na sedere dell'automobile della ferrovia. Durante questo periodo,\r\nle righe ferroviarie si sono sparse velocemente dalle città alle \r\nComunità rurali. In 1896, la Corte suprema degli STATI UNITI ha\r\nconvalidato queste \"leggi iniziali del corvo di Jim\" quando ha \r\nregolato in Plessy v. Ferguson che uno statuto della Luisiana che \r\nrichiede \"separa ma è uguali\" le sistemazioni per bianco ed i \r\npasseggeri neri della ferrovia non hanno stato in conflitto con la \r\nclausola di fourteenth correzione che garantisce tutta la protezione \r\nuguale dei cittadini delle leggi. (il corvo di Jim, il termine \r\nfamiliare per la segregazione, si è riferito ad un carattere del \r\nblackface popolare sulla fase del minstrel.) La legislazione del\r\ncorvo di Jim si è estesa durante il sud fino le scuole, gli hotel, i \r\nristoranti, gli streetcars, i bus, i teatri, gli ospedali, i parchi, i\r\ncourthouses e perfino i cimiteri. Anche se la Corte suprema ha \r\nregolato in 1946 che richiedere dello statuto della Virginia ha \r\nsegregato disposizioni dei posti a sedere ha interferito con il \r\ncommercio da uno stato all'altro ed era così invalid, il seguente \r\ncorvo di Jim leggi di corsa che è rimasto in il vigore in 1954. \r\nChe lo stesso anno, la corte ha dichiarato nel Bordo \r\nmarrone del v. di formazione che le \"public school\" separate erano \r\n\"inerentemente disuguali\" e così inconstituzionale. In 1955, la\r\nComunità nera di Montgomery, Alabama, ha organizzato un boicottaggio \r\ndel sistema segregato del bus della città. In 1956, la Corte \r\nsuprema ha regolato le leggi dell'Alabama che richiedono i bus \r\nsegregati inconstituzionali. Il wording specifico di queste \r\nleggi del corvo di Jim, perfezionamento per effettuare status quo, \r\ndelle ansie profonde rivelarici circa la corsa. Assegnando ai \r\nfunzionari del bus e della ferrovia \"sorvegli le potenzi\" fare \r\nrispettare la disposizione dei posti a sedere segregata e nel caso \r\ndella Virginia, alimentano per determinare la corsa dei passeggeri, \r\ndichiarano le legislature cercate per accertare la segregazione.\r\nEsentando determinate categorie di persone, specificamente le \r\ninfermiere, servi e prigionieri, le leggi egualmente hanno evitato di \r\ninterrompere i modo di vivere che non hanno minacciato i tenets del \r\nsupremacy bianco.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι πρώτοι νόμοι πέρασαν στο νότο για να επιβάλουν τον\r\nεθνικό διαχωρισμό στις δημόσιες εγκαταστάσεις, που καθιερώθηκαν \r\nστο 1880s και το 1890s, που εφαρμόστηκαν στη διάταξη θέσεων \r\nαυτοκινήτων σιδηροδρόμου. Κατά τη διάρκεια αυτής της \r\nπεριόδου, οι γραμμές σιδηροδρόμων διαδίδουν γρήγορα από τις \r\nπόλεις στις αγροτικές κοινότητες. Το 1896, το ΑΜΕΡΙΚΑΝΙΚΟ \r\nανώτατο δικαστήριο επικύρωσε αυτούς τους πρόωρους \"jim \r\nCrow\" νόμους όταν κυβέρνησε Plessy V. Ferguson ότι \r\nένα καταστατικό της Λουιζιάνας που απαιτεί τις \"χωριστές αλλά \r\nίσεσ\" στεγάσεις για τους λευκούς και μαύρους επιβάτες \r\nσιδηροδρόμου δεν συγκρούστηκε με τη δέκατη τέταρτη πρόταση \r\nτροποποιήσεων εγγμένος σε όλους τους πολίτες την ίση προστασία \r\nτων νόμων. (Jim Crow, ο κοινός όρος για το διαχωρισμό,\r\nαναφέρθηκε σε έναν χαρακτήρα blackface δημοφιλή στο στάδιο \r\nτροβαδούρων.) Jim Crow η νομοθεσία επεκτάθηκε σε όλο \r\nτο νότο στα σχολεία, τα ξενοδοχεία, τα εστιατόρια, τα τραμ, τους \r\nδιαδρόμους, τα θέατρα, τα νοσοκομεία, τα πάρκα, τα δικαστήρια, \r\nκαι ακόμη και τα νεκροταφεία. Αν και το ανώτατο δικαστήριο \r\nδιέταξε το 1946 ότι ένα καταστατικό της Βιρτζίνια που απαιτεί\r\nτη διαχωρισμένη διάταξη θέσεων παρεμπόδισε το διακρατικό εμπόριο\r\nκαι ήταν έτσι άκυρο, οι ακόλουθοι jim Crow νόμοι ταξιδιού \r\nπαρέμειναν σε ισχύ το 1954. Εκείνο το ίδιο έτος, το \r\nδικαστήριο δήλωσε Brown V. Board της εκπαίδευσης ότι τα \r\nχωριστά δημόσια σχολεία ήταν \"εγγενώς άνισα\" και έτσι \r\nαντισυνταγματικά. Το 1955, η μαύρη κοινότητα του \r\nΜοντγκόμερυ, Αλαμπάμα, οργάνωσε ένα μποϊκοτάρισμα του \r\nδιαχωρισμένου συστήματος διαδρόμων της πόλης. Το 1956, το\r\nανώτατο δικαστήριο διέταξε τους νόμους της Αλαμπάμα που απαιτούν\r\nτους διαχωρισμένους διαδρόμους αντισυνταγματικούς. Η \r\nσυγκεκριμένη διατύπωση αυτών των jim Crow νόμων, που \r\nεπεξεργάστηκε για να διατηρήσει το καθεστώς, αποκάλυψε βαθιές \r\nανησυχίες για τη φυλή. Με να δεσμεύσουν στους ανώτερους \r\nυπαλλήλους σιδηροδρόμου και διαδρόμων οι \"δυνάμεις αστυνομίασ\" \r\nπου επιβάλλουν διαχώρισαν τη διάταξη θέσεων και στην περίπτωση \r\nτης Βιρτζίνια, δύναμη να καθοριστεί η φυλή των επιβατών, τα \r\nκρατικά νομοθετικά σώματα επιδίωξαν να εξασφαλίσουν διαχωρισμό. \r\nΜε την απαλλαγή ορισμένων κατηγοριών προσώπων, συγκεκριμένα\r\nνοσοκόμες, υπάλληλοι, και φυλακισμένοι, οι νόμοι που αποφεύγονται\r\nεπίσης τους τρόπους της ζωής που δεν απείλησαν τις αρχές της \r\nάσπρης υπεροχής.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los primeros leyes pasaron en el sur para imponer \r\nla segregación estatal en los recursos públicos, instituidos en el \r\n1880s y el 1890s, aplicados al asiento del coche del ferrocarril. \r\nDurante este período, las líneas ferroviarias se separaron \r\nrápidamente de ciudades a las comunidades rurales. En 1896, el \r\nTribunal Supremo de ESTADOS UNIDOS validó estos \"leyes tempranos del \r\ncuervo de Jim\" cuando gobernó en Plessy v. Ferguson que un estatuto \r\nde Luisiana que requiere \"separa pero iguala\" las comodidades para \r\nblanco y los pasajeros negros del ferrocarril no estuvieron en \r\nconflicto con la cláusula de la catorcena enmienda que garantizaba \r\ntoda la protección igual de los ciudadanos de los leyes. (el \r\ncuervo de Jim, el término familiar para la segregación, refirió a \r\nun carácter del blackface popular en la etapa del minstrel.) La\r\nlegislación del cuervo de Jim extendió a través del sur a las \r\nescuelas, a los hoteles, a los restaurantes, a los streetcars, a los \r\nmegabuses, a los teatros, a los hospitales, a los parques, a los \r\npalacios de justicia, e incluso a los cementerios. Aunque el \r\nTribunal Supremo gobernó en 1946 que el requerir del estatuto de \r\nVirginia segregó asientos interfirió con comercio de un estado a \r\notro y era así invalid, el cuervo siguiente de Jim que los leyes \r\nseguía habiendo del recorrido en vigor en 1954. Que el mismo \r\naño, la corte declaró en la tarjeta marrón del v. de la educación \r\nque las escuelas públicas separadas eran \"intrínsecamente \r\ndesiguales\" y así inconstitucional. En 1955, la comunidad negra\r\nde Montgomery, Alabama, ordenó un boicoteo del sistema segregado del \r\nmegabus de la ciudad. En 1956, el Tribunal Supremo gobernó los \r\nleyes de Alabama que requerían los megabuses segregados \r\ninconstitucionales. La fraseología específica de estos leyes \r\ndel cuervo de Jim, hecha a mano para mantener el status quo, de las \r\nansiedades profundas reveladas sobre la raza. Afectando un \r\naparato a los funcionarios del ferrocarril y del megabus \"limpie las \r\npotencias\" de hacer cumplir el asiento segregado y en el caso de \r\nVirginia, potencia de determinar a la raza de los pasajeros, \r\nlegislaturas de estado intentadas para asegurar la segregación. \r\nEximiendo ciertas categorías de las personas, específicamente \r\nenfermeras, criados, y presos, los leyes también evitaron de \r\ninterrumpir las maneras de la vida que no amenazaron tenets de la \r\nsupremacía blanca.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086074</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105163</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/digest-of-jim-crow-laws-affecting-passengers-in-interstate-travel</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/digest-of-jim-crow-laws-affecting-passengers-in-interstate-travel"
}