{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104744</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104744</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087508</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Continued Employment after the War?\": The Women's Bureau Studies Postwar Plans of Women Workers</string>\r\n            <string language=\"x-mt-de\">\"setzte Beschäftigung nach dem Krieg?\" fort: \r\nDas Büro der Frauen studiert Nachkriegspläne der \r\nFrau-Arbeiter</string>\r\n            <string language=\"x-mt-fr\">\"suite l'emploi après la guerre?\" : Le \r\nbureau des femmes étudie des plans d'après-guerre des ouvrières de \r\nfemmes</string>\r\n            <string language=\"x-mt-pt\">\"continuou o emprego após a guerra?\": O \r\ndepartamento das mulheres estuda plantas postwar de trabalhadores das \r\nmulheres</string>\r\n            <string language=\"x-mt-it\">\"ha continuato l'occupazione dopo la guerra?\": \r\nL'ufficio delle donne studia i programmi dopoguerra degli operai\r\ndelle donne</string>\r\n            <string language=\"x-mt-el\">\"Συνεχής απασχόληση μετά από τον πόλεμο;\": Το \r\nγραφείο των γυναικών μελετά τα μεταπολεμικά σχέδια των \r\nεργαζομένων γυναικών</string>\r\n            <string language=\"x-mt-es\">\"continuó el empleo después de la guerra?\": \r\nLa oficina de las mujeres estudia planes de la posguerra de los \r\ntrabajadores de las mujeres</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">During World War II, the defense industry expanded and American men mobilized for military service. Many women found jobs previously unavailable to them in aircraft plants, shipyards, manufacturing companies, and the chemical, rubber, and metals factories producing war materials. These jobs paid higher salaries than those traditionally categorized as \"women's work,\" such as teaching, domestic service, clerical work, nursing, and library science. Married women were discouraged from working outside the home during the Depression to lower competition with men for limited jobs. After the U.S. entered the war, though, the Federal government encouraged housewives to join the work force as a patriotic duty. The number of employed women grew from 14 million in 1940 to 19 million in 1945, rising from 26 to 36 percent of the work force. Most industry analysts and government planners expected this situation to be temporary. At the end of the war, the Women's Bureau of the Department of Labor asked women workers about their future work plans. The bulletin excerpted below revealed that most women wanted to keep their present jobs. Immediately after the war, the percentage of women who worked fell as factories converted to peacetime production and refused to rehire women. In the next few years, the service sector expanded and the number of women in the workforce--especially older married women--increased significantly, despite the dominant ideology of woman as homemaker and mother. The types of jobs available to these women, however, were once again limited to those traditionally deemed \"women's work.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während des Zweiten Weltkrieges, der \r\nVerteidigungindustrie erweitert und der amerikanischen Männer \r\nmobilisiert für militärischen Service. Viele Frauen gefundene \r\nJobs vorher nicht erreichbar zu ihnen in den Flugzeugbetrieben, \r\nWerfte, Produktionsgesellschaften und die Chemikalie, der Gummi und \r\ndie Metallfabriken, Kriegmaterialien produzierend. Diese Jobs \r\nzahlten höhere Gehälter als die, die traditionsgemäß als \"Arbeit \r\nder Frauen,\" wie Unterrichten, inländischer Service, \r\nVerwaltungsarbeit, Krankenpflege und Bibliothekwissenschaft \r\nkategorisiert wurden. Verheiratete Frauen wurden vom Arbeiten \r\nentmutigt, außerhalb des Hauses während des Tiefstands, zum der \r\nKonkurrenz mit Männern für begrenzte Jobs zu senken. Nachdem \r\ndie VEREINIGTEN STAATEN den Krieg eintrugen, obwohl, die angeregten \r\nHausfrauen der Bundesregierung, zum der Arbeit Kraft als patriotische \r\nAufgabe zu verbinden. Die Zahl beschäftigten Frauen wuchs von \r\n14 Million 1940 bis 19 Million 1945, steigende von 26 bis 6 Prozent \r\nder Arbeit Kraft. Die meisten Industrieanalytiker und die \r\nRegierung Planer erwarteten diese Situation, um temporär zu sein. \r\nAm Ende des Krieges, bat das Büro der Frauen des \r\nArbeitsministeriums Frauen um um Arbeiter nach ihren zukünftige \r\nArbeit Plänen. Die Nachricht excerptiert unter aufgedeckt, daß\r\ndie meisten Frauen ihre anwesenden Jobs halten wollten. Sofort \r\nnach dem Krieg fiel der Prozentsatz der Frauen, die arbeiteten, als \r\nFabriken, die in Friedensproduktion umgewandelt wurden und zu den \r\nrehire Frauen abgelehnt waren. In den nächsten Jahren \r\nerweiterte der Dienstleistungssektor und die Zahl Frauen in der \r\nMannschaft -- besonders ältere verheiratete Frauen -- erheblich \r\nerhöht, trotz der dominierenden Ideologie der Frau als \r\nHauswirtschaftsleiterin und Mutter. Die Typen der Jobs, die für\r\ndiese Frauen jedoch vorhanden sind wurden begrenzt noch einmal auf die\r\nArbeit der traditionsgemäß gemeinten \"Frauen.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant la deuxième guerre mondiale, l'industrie \r\nde la défense augmentée et les hommes américains mobilisés pour le\r\nservice militaire. Beaucoup de travaux trouvés par femmes \r\nprécédemment indisponibles à eux aux usines d'avion, les chantiers \r\nnavals, les compagnies de fabrication, et le produit chimique, le \r\ncaoutchouc, et les usines en métal produisant des matériaux de \r\nguerre. Ces travaux ont payé des salaires plus élevés que \r\nceux traditionnellement classés par catégorie en tant que \"travail \r\ndes femmes,\" comme l'enseignement, le service domestique, le travail \r\nde bureau, les soins, et la science de bibliothèque. Des femmes\r\nmariées ont été découragées de travailler en dehors de la maison \r\npendant la dépression pour abaisser la concurrence avec les hommes \r\npour les travaux limités. Après que les ETATS-UNIS aient \r\nécrit la guerre, bien que, les femmes au foyer encouragées de \r\ngouvernement fédéral pour joindre la main-d'oeuvre comme devoir \r\npatriotique. Le nombre de femmes employées s'est développé de\r\n14 millions en 1940 à 19 millions de 1945, de 26 à 36 pour cent de \r\nmontée de la main-d'oeuvre. La plupart des analystes \r\nindustriels et planificateurs de gouvernement se sont attendus à ce \r\nque cette situation soit provisoire. À la fin de la guerre, le \r\nbureau des femmes du service du travail a demandé à des femmes des \r\nouvriers sur leurs plans de travaux futurs. Le bulletin extrait \r\nau-dessous d'indiqué que la plupart des femmes ont voulu garder leurs\r\ntravaux. Juste après la guerre, le pourcentage des femmes qui \r\nont travaillé est tombé comme usines converties en production en \r\ntemps de paix et refusées aux femmes de rehire. En années à \r\nvenir, le secteur de service a augmenté et le nombre de femmes dans \r\nla main d'oeuvre -- particulièrement des femmes mariées plus âgées\r\n-- accrue sensiblement, en dépit de l'idéologie dominante de la \r\nfemme comme ménagère et mère. Les types de travaux \r\ndisponibles à ces femmes, cependant, ont été limités de nouveau à\r\nceux travail le \"des femmes traditionnellement considérées.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Durante a segunda guerra mundial, a indústria da \r\ndefesa expandida e os homens americanos mobilized para o serviço \r\nmilitar. Muitos trabalhos encontrados mulheres previamente \r\nunavailable a eles em plantas do avião, shipyards, companhias de \r\nmanufacturing, e o produto químico, a borracha, e as fábricas dos \r\nmetais produzindo materiais da guerra. Estes trabalhos pagaram \r\nuns salários mais elevados do que aqueles categorizados tradicional \r\ncomo das \"o trabalho mulheres,\" como ensinar, serviço doméstico, \r\ntrabalho de escritório, cuidados, e ciência da biblioteca. As \r\nmulheres casadas foram desanimadas de trabalhar fora da HOME durante o\r\ndepression para abaixar a competição com os homens para trabalhos \r\nlimitados. Depois que os ESTADOS UNIDOS incorporaram a guerra, \r\nembora, os housewives incentivados do governo federal para juntar a \r\nforça de trabalho como um dever patriotic. O número de \r\nmulheres empregadas cresceu de 14 milhões em 1940 a 19 milhões em \r\n1945,  26 a 36 por cento levantando-se da força de trabalho. A \r\nmaioria analistas de indústria e de planners do governo esperaram \r\nesta situação ser provisória. No fim da guerra, o \r\ndepartamento das mulheres do departamento de trabalho pediu a mulheres\r\ntrabalhadores sobre suas plantas de trabalho futuro. O boletim \r\nexcerpted abaixo do revelado que a maioria de mulheres quiseram manter\r\nseus trabalhos atuais. Imediatamente depois da guerra, a \r\nporcentagem das mulheres que trabalharam caiu como as fábricas \r\nconvertidas à produção pacífica e recusadas às mulheres do \r\nrehire. Em poucos anos seguintes, o setor de serviço expandiu e\r\no número das mulheres no workforce -- especial mulheres casadas mais \r\nvelhas -- aumentado significativamente, apesar do ideology dominante \r\nda mulher como o homemaker e a matriz. Os tipos de trabalhos \r\ndisponíveis a estas mulheres, entretanto, uma vez foram limitados \r\noutra vez àqueles trabalho das \"mulheres tradicional julgadas.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Durante la seconda guerra mondiale, l'industria \r\ndella difesa espansa e gli uomini americani mobilitati per servizio \r\nmilitare. Molte donne hanno trovato i lavori precedentemente non\r\ndisponibili a loro nelle piante del velivolo, cantieri navali, aziende\r\ndi manufacturing ed il prodotto chimico, la gomma e le fabbriche dei \r\nmetalli producendo i materiali di guerra. Questi lavori hanno \r\npagato gli più alti stipendi che quelli categorizzati \r\ntradizionalmente come \"lavoro delle donne,\" quali l'istruzione, il \r\nservizio domestico, il lavoro d'ufficio, la professione d'infermiera e\r\nla scienza delle biblioteche. Le donne sposate sono state \r\nscoraggiate dal funzionamento fuori della sede durante la depressione \r\nper abbassare la concorrenza con gli uomini per i lavori limitati. \r\nDopo che gli STATI UNITI entrino nella guerra, benchè, le \r\ncasalinghe consigliate a di governo federale per unire la forza di \r\nlavoro come dovere patriotic. Il numero di donne impiegate si è\r\nsviluppato da 14 milioni in 1940 - 19 milioni di 1945, 26 - 36 per \r\ncento aumentanti della forza di lavoro. La maggior parte di \r\nanalista di industria e dei pianificatori di governo hanno invitare \r\nquesta situazione per essere provvisoria. Alla conclusione della\r\nguerra, l'ufficio delle donne del reparto del Lavoro ha chiesto \r\na donne agli operai riguardo ai loro programmi dei lavori futuri. \r\nIl bollettino stralciato sotto rivelatore che la maggior parte \r\ndelle donne hanno desiderato mantenere i loro lavori attuali. \r\nSubito dopo della guerra, la percentuale delle donne che hanno \r\nlavorato è caduto come fabbriche convertite in produzione pacifica e \r\nrifiutate alle donne del rehire. Durante i prossimi anni, il \r\nsettore dei servizi si è espanso ed il numero di donne nella mano \r\nd'opera -- particolarmente donne sposate più anziane -- aumentata \r\nsignificativamente, malgrado l'ideologia dominante della donna come la\r\ncasalinga e madre. I tipi di lavori disponibili a queste donne, \r\ntuttavia, ancora una volta sono stati limitati a quelli lavoro \"delle \r\ndonne tradizionalmente ritenute.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Κατά τη διάρκεια του παγκόσμιου πολέμου ΙΙ, η \r\nαμυντική βιομηχανία επεκτάθηκε και αμερικανικά άτομα που \r\nκινητοποιήθηκαν για τη στρατιωτική θητεία. Πολλές γυναίκες \r\nβρήκαν τις εργασίες προηγουμένως μη διαθέσιμες σε τους στις \r\nεγκαταστάσεις αεροσκαφών, τα ναυπηγεία, τις κατασκευαστικές \r\nεπιχειρήσεις, και χημικά, τα λαστιχένια, και εργοστάσια μετάλλων \r\nπαράγοντας τα πολεμικά υλικά. Αυτές τις εργασίες που \r\nπληρώνονται τους υψηλότερους μισθούς από εκείνοι που \r\nταξινομούνται παραδοσιακά ως \"εργασία των γυναικών,\" όπως η \r\nδιδασκαλία, η εσωτερική υπηρεσία, η γραφείου εργασία, η \r\nπεριποίηση, και η επιστήμη βιβλιοθηκών. Οι παντρεμένες \r\nγυναίκες αποθαρρύνθηκαν από την εργασία έξω από το σπίτι κατά \r\nτη διάρκεια της κατάθλιψης στο χαμηλότερο ανταγωνισμό με τους \r\nάνδρες για τις περιορισμένες εργασίες. Αφότου εισήγαγαν οι \r\nΗΠΑ τον πόλεμο, εν τούτοις, η ομοσπονδιακή κυβέρνηση ενθάρρυνε \r\nτις νοικοκυρές για να προσχωρήσει στο εργατικό δυναμικό ως \r\nπατριωτικό καθήκον. Ο αριθμός απασχολημένων γυναικών \r\nαυξήθηκε από 14 εκατομμύρια το 1940 σε 19 εκατομμύρια το \r\n1945, ανερχόμενος από 26 έως 36 τοις εκατό του εργατικού\r\nδυναμικού. Οι περισσότεροι αναλυτές βιομηχανίας και \r\nκυβερνητικοί αρμόδιοι για το σχεδιασμό ανέμειναν αυτήν την \r\nκατάσταση για να είναι προσωρινή. Στο τέλος του πολέμου, το\r\nγραφείο των γυναικών του τμήματος εργασίας ρώτησε τους \r\nεργαζομένους γυναικών για τα σχέδια μελλοντικής εργασίας τους. \r\nΤο δελτίο κατωτέρω αποκαλυφθείς ότι οι περισσότερες \r\nγυναίκες θέλησαν να κρατήσουν τις παρούσες εργασίες τους. \r\nΑμέσως μετά από τον πόλεμο, το ποσοστό των γυναικών που \r\nεργάστηκαν μειώθηκε ως εργοστάσια που μετατράπηκαν στην εν καιρώ \r\nειρήνης παραγωγή και αρνήθηκε στις γυναίκες rehire. Στα \r\nεπόμενα μερικά έτη, ο τομέας των υπηρεσιών επεκτάθηκε και ο \r\nαριθμός γυναικών στο εργατικό δυναμικό -- ειδικά ηλικιωμένες \r\nπαντρεμένες γυναίκες -- αυξήθηκε σημαντικά, παρά την κυρίαρχη \r\nιδεολογία της γυναίκας ως νοικοκύρης και μητέρα. Οι τύποι \r\nεργασιών διαθέσιμων σε αυτές τις γυναίκες, εντούτοις, \r\nπεριορίστηκαν άλλη μια φορά εργασία εκείνων των στην παραδοσιακά\r\nκριμένη \"γυναικών.\"</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Durante la Segunda Guerra Mundial, la industria de\r\nla defensa ampliada y los hombres americanos movilizados para el \r\nservicio militar. Muchos trabajos encontrados mujeres \r\npreviamente inasequibles a ellos en plantas del avión, astilleros, \r\ncompañías de fabricación, y el producto químico, el caucho, y las \r\nfábricas de los metales produciendo los materiales de la guerra. \r\nEstos trabajos pagaron sueldos más altos que ésos \r\ncategorizados tradicionalmente como \"trabajo de las mujeres,\" por \r\nejemplo la enseñanza, el servicio doméstico, el trabajo de oficina, \r\nel oficio de enfermera, y la ciencia de la biblioteca. \r\nDesalentaron a las mujeres casadas del trabajo fuera del hogar \r\ndurante la depresión para bajar la competición con los hombres para \r\nlos trabajos limitados. Después de que los ESTADOS UNIDOS \r\nincorporaran la guerra, aunque, las amas de casa alentadores del \r\ngobierno federal para ensamblar la fuerza de trabajo como deber \r\npatriótico. El número de mujeres empleadas creció a partir de\r\n14 millones en 1940 a 19 millones de 1945, a partir 26 a 36 por ciento\r\nde levantamiento de la fuerza de trabajo. La mayoría de los \r\nanalistas de industria y de los planificadores del gobierno esperaron \r\nque esta situación fuera temporal. En el final de la guerra, la\r\noficina de las mujeres del departamento del trabajo pidió a mujeres \r\ntrabajadores acerca de sus planes del trabajo futuro. El \r\nboletín extractado debajo de revelado que la mayoría de las mujeres \r\ndesearon guardar sus actuales trabajos. Inmediatamente después \r\nde la guerra, el porcentaje de las mujeres que trabajaron bajó como \r\nfábricas convertidas a la producción pacífica y rechazadas a las \r\nmujeres del rehire. En los años próximos, el sector de \r\nservicio se amplió y el número de las mujeres en la mano de obra -- \r\nespecialmente más viejas mujeres casadas -- creciente \r\nperceptiblemente, a pesar de la ideología dominante de la mujer como \r\ncasero y madre. Los tipos de trabajos disponibles para estas \r\nmujeres, sin embargo, fueron limitados de nuevo a ésos trabajo el \"de\r\nlas mujeres tradicionalmente juzgadas.\"</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087508</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104744</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/continued-employment-after-the-war-the-womens-bureau-studies-postwar-plans-of-women-workers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/continued-employment-after-the-war-the-womens-bureau-studies-postwar-plans-of-women-workers"
}