{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107771</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107771</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087270</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"1500 Doomed\":  People's Press  Reports on the Gauley Bridge Disaster</string>\r\n            <string language=\"x-mt-de\">\"1500 verurteilt\": Presse-Berichte der Leute\r\nüber den Gauley Brücke Unfall</string>\r\n            <string language=\"x-mt-fr\">\"1500 condamnés\" : États de presse des \r\npersonnes sur le désastre de passerelle de Gauley</string>\r\n            <string language=\"x-mt-pt\">\"1500 doomed\": Relatórios de imprensa do \r\npessoa no disastre da ponte de Gauley</string>\r\n            <string language=\"x-mt-it\">\"1500 condannati\": Notizie stampa della \r\ngente sul disastro del ponticello di Gauley</string>\r\n            <string language=\"x-mt-el\">\"1500 Που καταδικάζονται\": Εκθέσεις Τύπου \r\nανθρώπων σχετικά με την καταστροφή γεφυρών Gauley</string>\r\n            <string language=\"x-mt-es\">\"1500 condenados\": Informes de prensa de la \r\ngente sobre el desastre del puente de Gauley</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The deadly lung disease silicosis is caused when miners, sandblasters, and foundry and tunnel workers inhale fine particles of silica dust--a mineral found in sand, quartz, and granite. In 1935, approximately 1,500 workers--largely African Americans who had come north to find work--were killed by exposure to silica dust while building a tunnel in Gauley Bridge, West Virginia. Ordinarily, silicosis takes a several years to develop, but these West Virginia tunnel workers were falling ill in a matter of months because of exposure to unusually high concentrations of silica dust. The crisis over silicosis suddenly became a national issue, as seen in this article in the radical newspaper  Peoples' Press . In 1936 congressional hearings on the Gauley Bridge disaster, it was revealed that company officials and engineers wore masks to protect themselves when they visited the tunnel, but they failed to provide masks for the tunnelers themselves, even when the workers requested them.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die tödliche Lungenkrankheitsilikose wird \r\nverursacht, wenn Bergmänner, Sandstrahler und Gießerei- und \r\nTunnelarbeiter Feinpartikel des Silikonstaubes -- ein Mineral \r\ninhalieren, das im Sand, im Quarz und im Granit gefunden wird. \r\n1935 wurden ungefähr 1.500 Arbeiter -- groß afrikanische \r\nAmerikaner, die nördlich gekommen waren, Arbeit zu finden -- durch \r\nBelastung durch Silikonstaub beim Aufbauen eines Tunnels in der Gauley\r\nBrücke, West Virginia beendet. Gewöhnlich dauert Silikose \r\neinige Jahre, um sich zu entwickeln, aber diese West Virginia \r\nTunnelarbeiter waren fallender Kranke in einem Stoff von Monaten wegen\r\nder Aussetzung zu den ungewöhnlich hohen Konzentrationen des \r\nSilikonstaubes. Die Krise Übersilikose wurde plötzlich eine \r\nInlandsemission, wie in diesen Artikel in der radikalen Presse der \r\nZeitung Völker gesehen. In 1936 Kongreßhörfähigkeiten auf \r\ndem Gauley Brücke Unfall, wurde es aufgedeckt, daß Firmabeamte und \r\n-ingenieure Schablonen trugen, um sich zu schützen, als sie den \r\nTunnel besuchten, aber sie konnten Schablonen für die tunnelers zur \r\nVerfügung stellen selbst nicht, selbst wenn die Arbeiter sie \r\nanforderten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">La silicose mortelle d'affection pulmonaire est \r\ncausée quand les mineurs, les sableuses, et les ouvriers de fonderie \r\net de tunnel inhalent les particules fines de la poussière de silice \r\n-- un minerai trouvé en sable, quartz, et granit. En 1935, \r\napproximativement 1.500 ouvriers -- les Américains en grande partie \r\nafricains qui étaient venus au nord pour trouver le travail -- ont \r\nété détruits par exposition à la poussière de silice tout en \r\nconstruisant un tunnel dans la passerelle de Gauley, la Virginie \r\nOccidentale. D'habitude, la silicose prend des plusieurs années\r\npour se développer, mais ces ouvriers de tunnel de la Virginie \r\nOccidentale étaient défectuosité en chute dans une question des \r\nmois en raison d'exposition aux concentrations exceptionnellement \r\nélevées de la poussière de silice. La silicose finie de crise\r\nest soudainement devenue une issue nationale, comme vu en cet article \r\ndans la presse des peuples radicaux de journal. Dans 1936 \r\nauditions congressionnelles sur le désastre de passerelle de Gauley, \r\non l'a indiqué que les fonctionnaires et les ingénieurs de compagnie\r\nont porté des masques pour se protéger quand ils ont visité le \r\ntunnel, mais ils n'ont pas fourni les masques pour les tunnelers \r\neux-mêmes, même lorsque les ouvriers les ont demandés.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O silicosis mortal da doença de pulmão é \r\ncausado quando os mineiros, os sandblasters, e os trabalhadores do \r\nfoundry e do túnel inhale partículas finas da poeira de silicone -- \r\num mineral encontrado na areia, no quartzo, e no granito. Em \r\n1935, aproximadamente 1.500 trabalhadores -- os americanos pela maior \r\nparte africanos que tinham vindo para o norte encontrar o trabalho -- \r\nforam matados pela exposição à poeira de silicone ao construir um \r\ntúnel na ponte de Gauley, Virgínia ocidental. Ordinariamente, \r\no silicosis faz exame de diversos anos para tornar-se, mas estes \r\ntrabalhadores do túnel de Virgínia ocidental eram mal de queda em \r\numa matéria dos meses por causa da exposição às concentrações \r\nraramente elevadas da poeira de silicone. O silicosis excedente \r\nda crise transformou-se de repente uma edição nacional, como visto \r\nneste artigo na imprensa dos povos radicais do jornal. Em 1936 \r\nhearings congressionais no disastre da ponte de Gauley, revelou-se que\r\nos oficiais e os coordenadores da companhia desgastaram máscaras para\r\nse proteger quando visitaram o túnel, mas não forneceram as \r\nmáscaras para os tunnelers elas mesmas, mesmo quando os trabalhadores\r\nos pediram.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">La silicosi mortale di affezione polmonare è \r\ncausata quando i minatori, i sabbiatori e gli operai del traforo e \r\ndella fonderia inalano le particelle fini della polvere di silicone --\r\nun minerale trovato in sabbia, quarzo e granito. In 1935, circa \r\n1.500 operaio -- Americani in gran parte africani che erano venuto a \r\nnord trovare il lavoro -- è stato ucciso tramite esposizione alla \r\npolvere di silicone mentre costruivano un traforo in ponticello di \r\nGauley, la Virginia dell'Ovest. Ordinariamente, la silicosi \r\noccorre i parecchi anni per svilupparsi, ma questi operai del traforo \r\ndella Virginia dell'Ovest erano ill cadente in un aspetto dei mesi a \r\ncausa di esposizione alle concentrazioni insolitamente alte della \r\npolvere di silicone. La silicosi eccessiva di crisi si è \r\ntransformata in improvvisamente in un'edizione nazionale, come visto \r\nin questo articolo nella pressa della gente radicale del giornale. \r\nIn 1936 udienze congressuali sul disastro del ponticello di \r\nGauley, è stato rivelato che i funzionari e gli assistenti tecnici \r\ndell'azienda hanno portato le mascherine per proteggersi quando hanno \r\nvisitato il traforo, ma non sono riuscito a fornire le mascherine per \r\ni tunnelers essi stessi, anche quando gli operai li hanno chiesti.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Η θανάσιμη πυριτίαση ασθενειών πνευμόνων προκαλείται \r\nόταν εισπνέουν οι ανθρακωρύχοι, sandblasters, και οι \r\nεργαζόμενοι χυτηρίων και σηράγγων τα λεπτά μόρια της σκόνης \r\nπυριτίου -- ένα μετάλλευμα που βρίσκεται στην άμμο, το χαλαζία, \r\nκαι το γρανίτη. Το 1935, περίπου 1.500 εργαζόμενοι -- \r\nκατά ένα μεγάλο μέρος αφρικανικοί Αμερικανοί που είχαν έρθει \r\nβόρεια να βρούν την εργασία -- σκοτώθηκαν από την έκθεση στη \r\nσκόνη πυριτίου χτίζοντας μια σήραγγα Gauley στη γέφυρα, \r\nδυτική Βιρτζίνια. Συνήθως, η πυριτίαση διαρκεί αρκετά έτη\r\nπου αναπτύσσονται, αλλά αυτοί οι εργαζόμενοι σηράγγων της \r\nδυτικής Βιρτζίνια έπεφταν άρρωστοι σε ένα θέμα μηνών λόγω της \r\nέκθεσης στις κατ'ασυνήθιστο τρόπο υψηλές συγκεντρώσεις της \r\nσκόνης πυριτίου. Η κρίση πέρα από την πυριτίαση έγινε \r\nξαφνικά ένα εθνικό ζήτημα, όπως βλέπει σε αυτό το \r\nάρθρο στον Τύπο των ριζικών λαών εφημερίδων. Στις του \r\nΚογκρέσου ακροάσεις του 1936 στην καταστροφή γεφυρών Gauley,\r\nαποκαλύφθηκε ότι τα στελέχη και οι μηχανικοί επιχείρησης φόρεσαν\r\nτις μάσκες για να προστατευθούν όταν επισκέφτηκαν τη σήραγγα, \r\nαλλά απέτυχαν να παρέχουν τις μάσκες για τα tunnelers οι \r\nίδιοι, ακόμη και όταν τα ζήτησαν οι εργαζόμενοι.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Se causa la silicosis mortal de la enfermedad de \r\nla pulmón cuando los mineros, los sandblasters, y los trabajadores de\r\nla fundición y del túnel inhalan partículas finas del polvo de \r\nsilicona -- un mineral encontrado en arena, cuarzo, y granito. \r\nEn 1935, la exposición al polvo de silicona mataron a \r\naproximadamente 1.500 trabajadores -- los americanos en gran parte \r\nafricanos que habían venido al norte encontrar el trabajo -- mientras\r\nque construían un túnel en el puente de Gauley, Virginia Occidental.\r\nOrdinariamente, la silicosis toma varios años para convertirse,\r\npero estos trabajadores del túnel de Virginia Occidental eran \r\nenfermedad descendente en una cuestión de meses debido a la \r\nexposición a las concentraciones inusualmente altas del polvo de \r\nsilicona. La silicosis excesiva de la crisis se convirtió en \r\nrepentinamente una edición nacional, según lo considerado en este \r\nartículo en la prensa de la gente radical del periódico. En \r\n1936 audiencias del congreso en el desastre del puente de Gauley, fue \r\nrevelado que los funcionarios y los ingenieros de la compañía \r\ndesgastaron máscaras para protegerse cuando visitaron el túnel, pero\r\nno pudieron proporcionar a las máscaras para los tunnelers ellos \r\nmismos, incluso cuando los trabajadores los solicitaron.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087270</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107771</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/1500-doomed-peoples-press-reports-on-the-gauley-bridge-disaster</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/1500-doomed-peoples-press-reports-on-the-gauley-bridge-disaster"
}