{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107290</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107290</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086666</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"No Negroes Allowed\": Segregation at the Front in World War I</string>\r\n            <string language=\"x-mt-de\">\"Keine Schwarzen Erlaubt\": Abtrennung an der \r\nFrontseite im Ersten Weltkrieg</string>\r\n            <string language=\"x-mt-fr\">\"Aucuns Nègres Permis\" : Ségrégation à \r\nl'avant dans la Première Guerre Mondiale</string>\r\n            <string language=\"x-mt-pt\">\"Nenhuns Negroes Permitidos\": Segregation na \r\nparte dianteira no world.war.i</string>\r\n            <string language=\"x-mt-it\">\"Nessun Negroes Permessi\": Segregazione alla \r\nparte anteriore nel world.war.i</string>\r\n            <string language=\"x-mt-el\">\"Νέγρος που επιτρέπεται κανένασ\": Διαχωρισμός \r\nστο μέτωπο στον παγκόσμιο πόλεμο Ι</string>\r\n            <string language=\"x-mt-es\">\"Ningunos Negros Permitidos\": Segregación en\r\nel frente en Primera Guerra Mundial</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In this excerpt from Two Colored Women with the American Expeditionary Forces , Addie W. Hunton and Kathryn M. Johnson told the story of black soldiers and canteen workers. Sponsored by the YMCA and other charitable organizations, canteens were efforts to maintain soldiers' morale and to keep them from vice. Their account commemorated and celebrated African-American participation in the war, even as it noted segregation and discrimination within the effort to \"save the world for democracy.\" The YMCA was one of a very few examples of interracial effort and cooperation during this period; nonetheless, Hunton and Johnson note that some workers of the organization failed to live up to its ideals. German propaganda directed to African-American soldiers used such examples of racism to decry the hypocrisy of the United States and to exhort black soldiers to surrender to the German army.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In diesem Excerpt von zwei farbigen Frauen mit den \r\namerikanischen Expeditionary Kräften, erklärten Addie W. Hunton und \r\nKathryn M. Johnson die Geschichte der schwarzen Soldaten und der \r\nKantinearbeiter. Gefördert durch das YMCA und andere \r\nbarmherzige Organisationen, waren Kantinen Bemühungen, Moral der \r\nSoldaten beizubehalten und sie vom Laster zu halten. Ihr Konto \r\ngedachte und feierte Afrikanisch-Amerikanische Teilnahme am Krieg, \r\nselbst als es beachtete Abtrennung und Unterscheidung innerhalb der \r\nBemühung \"außer der Welt für Demokratie.\" Das YMCA war eins \r\nvon sehr wenige Beispiele der interracial Bemühung und der Mitarbeit \r\nwährend dieser Periode; nichtsdestoweniger beachten Hunton und \r\nJohnson, daß einige Arbeiter der Organisation bis zu seinen Idealen \r\nleben nicht konnten. Die deutsche Propaganda, die auf \r\nAfrikanisch-Amerikanische Soldaten verwiesen wurde, verwendete solche \r\nBeispiele von Rassismus, um die Hypokrisie der Vereinigten Staaten\r\nherabzusetzen und exhort schwarze Soldaten, der deutschen Armee zu \r\nübergeben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans cet extrait de deux femmes colorées avec les \r\nforces Expéditionnaires américaines, Addie W. Hunton et M. Johnson de\r\nKathryn ont indiqué l'histoire des soldats et des ouvriers noirs de \r\ncantine. Commandité par le YMCA et d'autres organismes \r\ncharitables, les cantines étaient des efforts de mettre à jour le \r\nmoral des soldats et de les garder du vice. Leur compte a \r\ncommémoré et a célébré la participation afro-américaine à la \r\nguerre, même pendant qu'il ségrégation et discrimination \r\nremarquables dans l'effort \"économiser le monde pour la démocratie.\"\r\nLe YMCA était un d'très peu d'exemples d'effort et de \r\ncoopération interracial pendant cette période ; néanmoins, \r\nHunton et Johnson notent que quelques ouvriers de l'organisation \r\nn'ont pas vécu jusqu'à ses idéaux. La propagande allemande \r\ndirigée vers les soldats afro-américains a employé de tels exemples du \r\nracisme pour décrier l'hypocrisie des Etats-Unis et recommandez \r\ninstamment les soldats noirs de se rendre à l'armée allemande.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Neste excerpt de duas mulheres coloridas com as \r\nforças expeditionary americanas, Addie W. Hunton e Kathryn M. Johnson\r\ndisseram a história de soldados e de trabalhadores pretos da cantina.\r\nPatrocinado pelo YMCA e por outras organizações charitable, as\r\ncantinas eram esforços manter o morale dos soldados e mantê-los do \r\nvice. Seu cliente comemorou e comemorou a participação \r\nAfricano-Americana na guerra, mesmo como ele segregation e \r\ndiscriminação notáveis dentro do esforço \"excepto o mundo para a \r\ndemocracia.\" O YMCA era um do muito poucos exemplos do esforço \r\ne da cooperação interracial durante este período; \r\nnonetheless, Hunton e Johnson anotam que alguns trabalhadores da\r\norganização não viveram até seus ideals. O propaganda \r\nalemão dirigido aos soldados Africano-Americanos usou tais exemplos \r\ndo racism decry o hypocrisy dos estados unidos e exhort soldados \r\npretos render-se ao exército alemão.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In questo brano da due donne colorate con le forze \r\nexpeditionary americane, Addie W. Hunton e Kathryn M. Johnson hanno \r\ndetto alla storia dei soldati e degli operai neri dello spaccio di \r\nbevande. Promosso dal YMCA e da altre organizzazioni \r\ncaritatevoli, gli spacci di bevande erano sforzi effettuare il morale \r\ndei soldati e mantenerli da vizio. Il loro cliente ha \r\ncommemorato e celebrato la partecipazione Africano-Americana alla \r\nguerra, proprio mentre esso segregazione e distinzione celebri \r\nall'interno dello sforzo \"risparmi il mondo per la democrazia.\" \r\nIl YMCA era uno dell'molto pochi esempi di sforzo e della \r\ncooperazione interracial durante questo periodo; ciò \r\nnonostante, Hunton e Johnson notano che alcuni operai \r\ndell'organizzazione non sono riuscito a vivere fino ai relativi \r\nideali. La propaganda tedesca diretta verso i soldati \r\nAfricano-Americani ha usato tali esempi del razzismo per denigrare \r\nl'ipocrisia del unito Dichiara ed exhort i soldati neri cedere \r\nall'esercito tedesco.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Σε αυτό το απόσπασμα από δύο έγχρωμες γυναίκες με \r\nτις αμερικανικές εξερευνητικές δυνάμεις, Addie Θ*Ω. Hunton \r\nκαι Kathryn Μ. Johnson είπαν την ιστορία των μαύρων \r\nστρατιωτών και των εργαζομένων καντίνων. Υποστηριγμένες από\r\nτο YMCA και άλλες φιλανθρωπικές οργανώσεις, οι καντίνες ήταν \r\nπροσπάθειες να διατηρηθεί το ηθικό των στρατιωτών και να \r\nκρατηθούν από την κακία. Ο απολογισμός τους τίμησε την \r\nμνήμη και γιόρτασε της αφρικανικός-αμερικανικής συμμετοχής στον \r\nπόλεμο, ακόμη και δεδομένου ότι σημείωσε το διαχωρισμό και τη \r\nδιάκριση μέσα στην προσπάθεια \"εκτός από τον κόσμο για τη \r\nδημοκρατία.\" Το YMCA ήταν ενός υμθα από πολύ λίγα \r\nπαραδείγματα της διαφυλετικών προσπάθειας και της συνεργασίας \r\nκατά τη διάρκεια αυτής της περιόδου  εν τούτοις, Hunton \r\nκαι Johnson σημειώνουν ότι μερικοί εργαζόμενοι της οργάνωσης \r\nαπέτυχαν να ζήσουν μέχρι τα ιδανικά του. Η γερμανική \r\nπροπαγάνδα που κατευθύνθηκε στους αφρικανικός-αμερικανικούς \r\nστρατιώτες χρησιμοποίησε τέτοια παραδείγματα του ρατσισμού για να\r\nεπικρίνει την υποκρισία των Ηνωμένων Πολιτειών και για να \r\nπροτρέψει τους μαύρους στρατιώτες παραδίνω στο γερμανικό στρατό.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En este extracto a partir de dos mujeres coloreadas\r\ncon las fuerzas expedicionarias americanas, Addie W. Hunton y Kathryn \r\nM. Johnson contaron la historia de soldados y de trabajadores negros \r\nde la cantina. Patrocinado por el YMCA y otras organizaciones \r\ncaritativas, las cantinas eran esfuerzos de mantener la moral de los \r\nsoldados y de guardarlas de vicio. Su cuenta conmemoró y \r\ncelebró la participación Africano-Americana en la guerra, incluso \r\ncomo ella segregación y discriminación conocidas dentro del esfuerzo\r\n\"excepto el mundo para la democracia.\" El YMCA era uno de muy \r\npocos ejemplos del esfuerzo y de la cooperación interracial durante \r\neste período; no obstante, Hunton y Johnson observan que \r\nalgunos trabajadores de la organización no pudieron vivir hasta sus \r\nideales. La propaganda alemana dirigida a los soldados \r\nAfricano-Americanos utilizó tales ejemplos del racismo para denigrar \r\nla hipocresía de los Estados Unidos y suplique a soldados negros que \r\nse entreguen al ejército alemán.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086666</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107290</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/no-negroes-allowed-segregation-at-the-front-in-world-war-i</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/no-negroes-allowed-segregation-at-the-front-in-world-war-i"
}