{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104714</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104714</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086693</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"One Should Not Look to Research as a Kind of a Panacea\": Social Scientists in the 1950s Discuss Studies of Television Viewing by Children</string>\r\n            <string language=\"x-mt-de\">\"man sollte nicht schauen, um als Art Panazee zu \r\nerforschen\": Sozialwissenschaftler in den fünfziger Jahren \r\nbehandeln Studien der Fernsehen-Betrachtung durch Children</string>\r\n            <string language=\"x-mt-fr\">\"on ne devrait pas regarder pour rechercher comme \r\ngenre de panacée\" : Les sociologues dans les années 50 \r\ndiscutent des études du visionnement de télévision par Children</string>\r\n            <string language=\"x-mt-pt\">\"um não deve olhar para pesquisar como um tipo de\r\num panacea\": Os cientistas sociais nos 1950s discutem estudos da\r\nvisão da televisão por Criança</string>\r\n            <string language=\"x-mt-it\">\"uno non dovrebbe osservare per ricercare come \r\ngenere di panacea\": I sociologi negli anni 50 discutono gli \r\nstudi sull'osservazione della televisione da Children</string>\r\n            <string language=\"x-mt-el\">\"Κάποιος δεν πρέπει να κοιτάξει στην έρευνα ως είδος \r\nμιας πανάκειασ\": Οι κοινωνικοί επιστήμονες στη δεκαετία του \r\n'50 συζητούν τις μελέτες της τηλεοπτικής όψης από τα παιδιά</string>\r\n            <string language=\"x-mt-es\">\"uno no debe mirar para investigar como clase de \r\nuna panacea\": Los científicos sociales en los años 50 discuten\r\nestudios de la visión de la televisión de Children</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">While experimental television broadcasts were first transmitted in the 1920s, mass production of television sets did not occur until after World War II. By 1960 the number of sets in the U.S. had surpassed the number of homes. With this relatively swift introduction of television into domestic American life, concern was voiced over the harmful influence that watching television might have on the nation's children. Although Congress held its first hearing on the subject in 1952, they chose not to take any action to interfere with the industry, in part because that year the National Association of Radio and Television Broadcasters adopted a code to regulate broadcast content. In 1954 and 1955, Congress conducted additional hearings to investigate whether television--along with other mass media products that appealed to children, such as comic books and motion pictures--had anything to do with the documented rise in incidents of juvenile crime. As the renowned media researcher Paul Lazarsfeld testified, studies showed that the hearings, which themselves were televised, only led to worry among viewers rather than to practical measures to correct any perceived problem. In the following testimony from the 1955 hearings, child psychologist Eleanor E. Maccoby discussed her research findings, while Lazarsfeld advocated the funding of long-term projects. Both stressed the limitations of research for providing reliable evidence that would definitively link juvenile delinquency to television viewing.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während experimentelle Fernsehensendungen zuerst \r\nin die zwanziger Jahre übertragen wurden, trat Großserienfertigung \r\nder Fernseher nicht bis nach den Zweiten Weltkrieg auf. Durch \r\n1960 hatte die Zahl Sets in den VEREINIGTEN STAATEN die Zahl Häusern \r\nübertroffen. Mit dieser verhältnismäßig schnellen Einleitung\r\ndes Fernsehens in inländische amerikanische Lebensdauer, wurde \r\nInteresse über dem schädlichen Einfluß geäußert, den \r\nüberwachendes Fernsehen auf den Kindern der Nation haben konnte. \r\nObgleich Kongreß seine erste Hörfähigkeit auf dem Thema 1952 \r\nanhielt, beschlossen sie, keine Maßnahmen zu ergreifen, um die \r\nIndustrie, im Teil zu behinderen, weil dieses Jahr die nationale \r\nVerbindung der Radio-und Fernsehen-Rundfunkstationen einen Code \r\nannahm, um Sendung Inhalt zu regeln. 1954 und 1955 leitete \r\nKongreß zusätzliche Hörfähigkeiten, um nachzuforschen, ob \r\nFernsehen -- zusammen mit anderen Massenmediaprodukten, die Kindern, \r\nwie komischen Büchern und Bewegung Abbildungen gefielen -- alles \r\nhatte, mit dem dokumentierten Anstieg in den Ereignissen des \r\njugendlichen Verbrechens zu tun. Wie der berühmte Mediaforscher\r\nPaul Lazarsfeld bezeugte, zeigten Studien daß die Hörfähigkeiten, \r\ndie selbst im Fernsehen übertragen wurden, nur geführt, um sich \r\nunter Projektoren anstatt zu den praktischen Massen zu sorgen, \r\nirgendein wahrgenommenes Problem zu beheben. Im folgenden \r\nZeugnis von den 1955 Hörfähigkeiten, behandelte Kindpsychologe \r\nEleanor E. Maccoby ihre Forschung Entdeckungen, während Lazarsfeld \r\ndie Finanzierung der langfristigen Projekte befürwortete. Beide\r\nbetonten die Beschränkungen der Forschung für das Zur Verfügung \r\nstellen des zuverlässigen Beweises, der endgültig jugendliche \r\nGesetzesverletzung mit Fernsehenbetrachtung binden würde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Tandis que des émissions expérimentales de \r\ntélévision étaient transmises la première fois dans les années \r\n20, la production en série des téléviseurs ne s'est pas produite \r\njusque 2'après la deuxième guerre mondiale. Par 1960 le nombre\r\nde positionnements aux ETATS-UNIS avait surpassé le nombre de \r\nmaisons. Avec cette introduction relativement rapide de \r\ntélévision dans la vie américaine domestique, le souci a été \r\nexprimé au-dessus de l'influence nocive que la télévision \r\nd'observation pourrait avoir sur les enfants de la nation. Bien \r\nque le congrès ait tenu sa première audition sur le sujet en 1952, \r\nils ont choisi de ne pas prendre n'importe quelle mesure pour gêner \r\nl'industrie, en partie parce que cette année l'association nationale \r\ndes radiodiffuseurs de radio et de télévision a adopté un code pour\r\nrégler le contenu d'émission. En 1954 et 1955, le congrès a \r\nconduit des auditions supplémentaires pour étudier si la \r\ntélévision -- le long avec d'autres produits de mass media qui ont \r\nfait appel aux enfants, tels en tant que livres comiques et films \r\ncinématographiques -- a eu n'importe quoi faire avec l'élévation \r\ndocumentée des incidents du crime juvénile. Comme le chercheur\r\nrenommé Paul Lazarsfeld de medias a témoigné, les études ont \r\nprouvé que les auditions, qu'elles-mêmes ont été télévisées, \r\nseulement mené à s'inquiéter parmi des visualisateurs plutôt \r\nqu'aux mesures pratiques de corriger tout problème perçu. Dans\r\nle témoignage suivant des 1955 auditions, le psychologue Eleanor E. \r\nMaccoby d'enfant a discuté ses résultats de recherches, alors que \r\nLazarsfeld préconisait le placement des projets à long terme. \r\nTous les deux ont souligné les limitations de la recherche pour\r\nfournir l'évidence fiable qui joindrait définitivement la \r\ndélinquance juvénile au visionnement de télévision.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Quando as transmissões experimentais da \r\ntelevisão foram transmitidas primeiramente nos 1920s, a produção \r\nmaciça de jogos de televisão não ocorreu até após a segunda \r\nguerra mundial. Por 1960 o número dos jogos nos ESTADOS UNIDOS \r\nsurpassed o número das HOME. Com esta introdução \r\nrelativamente rápida da televisão na vida americana doméstica, o \r\ninteresse foi exprimido sobre a influência prejudicial que a \r\ntelevisão prestando atenção pôde ter nas crianças da nação. \r\nEmbora o congress prendesse seu primeiro hearing no assunto em \r\n1952, escolheram não fazer exame de nenhuma ação para interferir \r\ncom a indústria, na parte porque esse ano a associação nacional de \r\nradiodifusores do rádio e da televisão adotou um código para \r\nregular o índice da transmissão. Em 1954 e em 1955, o congress\r\nconduziu hearings adicionais para investigar se a televisão -- junto \r\ncom outros produtos dos media maciços que apelaram às crianças, \r\ntais como livros e retratos de movimento comic -- teve qualquer coisa \r\nfazer com a ascensão documentada nos incidents do crime juvenile. \r\nComo o investigador renowned Paul Lazarsfeld dos media \r\ntestified, os estudos mostraram que os hearings, que eles mesmos \r\ntelevised, only conduzido para se preocupar entre visores melhor que \r\nàs medidas práticas corrigir algum problema percebido. No \r\nseguinte testimony dos 1955 hearings, o psicólogo Eleanor E. Maccoby \r\nda criança discutiu seus findings da pesquisa, quando Lazarsfeld \r\nadvogou financiar de projetos a longo prazo. Ambos forçaram as \r\nlimitações da pesquisa para fornecer a evidência de confiança que \r\nligaria definitively o delinquency juvenile à visão da televisão.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Mentre le radiodiffusioni sperimentali della \r\ntelevisione in primo luogo sono state trasmesse negli anni 20, la \r\nfabbricazione in serie dei televisori non si è presentata fino dopo \r\nalla seconda guerra mondiale. Da 1960 il numero di insiemi negli\r\nSTATI UNITI aveva sorpassato il numero di sedi. Con questa \r\nintroduzione relativamente rapida della televisione in vita americana \r\ndomestica, la preoccupazione è stata espressa sopra l'influenza \r\nnociva che la televisione guardante potrebbe avere sui bambini della \r\nnazione. Anche se il congresso ha tenuto la relativa prima \r\nudienza sull'oggetto in 1952, hanno scelto non intraprendere \r\nalcun'azione per interferire con l'industria, in parte perché \r\nquell'anno l'associazione nazionale dei distributori a spaglio della \r\ntelevisione e della radio ha adottato un codice per regolare il \r\nsoddisfare di radiodiffusione. In 1954 ed in 1955, il congresso \r\nha condotto le udienze supplementari per studiare se la televisione --\r\ncon altri prodotti di mass-media che hanno fatto appello ai bambini, \r\nquali i libri ed il cinema comic -- ha avuta qualche cosa fare con \r\nl'aumento documentato negli avvenimenti del crimine giovanile. \r\nIl ricercatore renowned Paul Lazarsfeld di media ha \r\ntestimoniato, gli studi hanno indicato che le udienze, che essi stessi\r\nsono stati teletrasmessi, solo condotto per preoccuparsi fra i visori \r\npiuttosto che alle misure pratiche correggere qualsiasi problema \r\npercepito. Nella seguente testimonianza dalle 1955 udienze, lo \r\npsicologo Eleanor E. Maccoby del bambino ha discusso i suoi risultati \r\ndi ricerca, mentre Lazarsfeld ha sostenuto costituire un fondo per dei\r\nprogetti di lunga durata. Entrambi hanno sollecitato le \r\nlimitazioni di ricerca per fornire la prova certa che definitivo \r\ncollegherebbe la delinquenza giovanile all'osservazione della \r\ntelevisione.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ενώ οι πειραματικές τηλεοπτικές ραδιοφωνικές \r\nμεταδόσεις μεταδόθηκαν αρχικά στη δεκαετία του '20, η μαζική \r\nπαραγωγή των τηλεοπτικών συνόλων δεν εμφανίστηκε μέχρι τον \r\nπαγκόσμιο πόλεμο ΙΙ. Μέχρι το 1960 ο αριθμός συνόλων \r\nστις ΗΠΑ είχε ξεπεράσει τον αριθμό σπιτιών. Με αυτήν την \r\nσχετικά γρήγορη εισαγωγή της τηλεόρασης στην εσωτερική \r\nαμερικανική ζωή, η ανησυχία εκφράστηκε πέρα από την επιβλαβή \r\nεπιρροή που η τηλεόραση προσοχής να έχει στα παιδιά του έθνους. \r\nΑν και το συνέδριο πραγματοποίησε την πρώτη ακρόασή του για\r\nτο θέμα το 1952, επέλεξαν να μην λάβουν οποιαδήποτε μέτρα να \r\nπαρεμποδίσουν τη βιομηχανία, εν μέρει επειδή εκείνο το έτος η \r\nεθνική ένωση των εκφωνητών ραδιοφώνων και τηλεόρασης υιοθέτησε \r\nέναν κώδικα για να ρυθμίσει το περιεχόμενο ραδιοφωνικής \r\nμετάδοσης. Το 1954 και το 1955, το συνέδριο διεύθυνε \r\nτις πρόσθετες ακροάσεις που ερευνούν εάν η τηλεόραση -- μαζί με \r\nάλλα προϊόντα μαζικής επικοινωνίας μέσων που απευθύνθηκαν στα \r\nπαιδιά, όπως τα κωμικές βιβλία και οι ταινίες -- είχε τίποτα \r\nπου κάνει με την τεκμηριωμένη άνοδο στα γεγονότα του νεανικού \r\nεγκλήματος. Όπως ο διάσημος ερευνητής Paul Lazarsfeld \r\nμέσων πιστοποίησε, οι μελέτες έδειξαν ότι οι ακροάσεις, που οι \r\nίδιοι μεταδόθηκαν, οδήγησαν μόνο στην ανησυχία μεταξύ των \r\nεμφανίσεων παρά στα πρακτικά μέτρα για να διορθωθεί οποιοδήποτε \r\nαντιληπτό πρόβλημα. Στην ακόλουθη κατάθεση από τις \r\nακροάσεις του 1955, ο ψυχολόγος Eleanor Ε. Maccoby παιδιών\r\nσυζήτησε τα ερευνητικά συμπεράσματά της, ενώ Lazarsfeld \r\nυποστήριξε τη χρηματοδότηση των μακροπρόθεσμων προγραμμάτων. \r\nΚαι οι δύο τόνισαν τους περιορισμούς της έρευνας για την \r\nπαροχή των αξιόπιστων στοιχείων που θα σύνδεαν οριστικά τη \r\nνεανική εγκληματικότητα με την τηλεοπτική όψη.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mientras que las difusiones experimentales de la \r\ntelevisión primero fueron transmitidas en los años 20, la \r\nproducción en masa de las televisiones no ocurrió hasta después de \r\nla Segunda Guerra Mundial. Por 1960 el número de conjuntos en \r\nlos ESTADOS UNIDOS había sobrepasado el número de hogares. Con\r\nesta introducción relativamente rápida de la televisión en vida \r\namericana doméstica, la preocupación fue expresada sobre la \r\ninfluencia dañosa que la televisión que miraba pudo tener en los \r\nniños de la nación. Aunque el congreso llevó a cabo su \r\nprimera audiencia en el tema en 1952, eligieron no tomar ninguna \r\nacción para interferir con la industria, en parte porque ese año la \r\nasociación nacional de los locutores de la radio y de la televisión \r\nadoptó un código para regular el contenido de la difusión. En\r\n1954 y 1955, el congreso condujo audiencias adicionales para \r\ninvestigar si la televisión -- junto con otros productos de los \r\nmedioses de comunicación que abrogaron a los niños, tales como \r\nlibros y películas cómicos -- tenía cualquier cosa hacer con la \r\nsubida documentada de incidentes del crimen juvenil. Como el \r\ninvestigador renombrado Paul Lazarsfeld de los media atestiguó, los \r\nestudios mostraron que las audiencias, que ellos mismos fueron \r\ntelevisados, sólo está conducido para preocuparse entre espectadores\r\nmás bien que a las medidas prácticas de corregir cualquier problema \r\npercibido. En el testimonio siguiente de las 1955 audiencias, el\r\npsicólogo Eleanor E. Maccoby del niño discutió sus resultados de la\r\ninvestigación, mientras que Lazarsfeld abogó el financiamiento de \r\nproyectos a largo plazo. Ambos tensionaron las limitaciones de \r\nla investigación para proporcionar a la evidencia confiable que \r\nconectaría definitivo delincuencia juvenil a la visión de la \r\ntelevisión.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086693</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104714</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/one-should-not-look-to-research-as-a-kind-of-a-panacea-social-scientists-in-the-1950s-discuss-studies-of-television-viewing-by-children</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/one-should-not-look-to-research-as-a-kind-of-a-panacea-social-scientists-in-the-1950s-discuss-studies-of-television-viewing-by-children"
}