{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Science and Technology", 
        "Wissenschaft und Technologie", 
        "La Science et technologie", 
        "Ciência e tecnologia", 
        "Scienza e tecnologia", 
        "Επιστήμη και τεχνολογία", 
        "Ciencia y tecnología"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107777</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107777</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201369</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Earth Exploration Toolbook Chapter: Using GLOBE Data to Study the Earth System</string>\r\n            <string language=\"x-mt-de\">Masse Erforschung Toolbook Kapitel: \r\nVerwenden von von KUGEL Daten, um das Masse System zu studieren</string>\r\n            <string language=\"x-mt-fr\">Chapitre de Toolbook d'Exploration de la Terre : \r\nUtilisation des données de GLOBE pour étudier le système de \r\nla terre</string>\r\n            <string language=\"x-mt-pt\">Capítulo De Toolbook Da Exploração Da Terra: \r\nUsando dados do GLOBO estudar o sistema da terra</string>\r\n            <string language=\"x-mt-it\">Capitolo Di Toolbook Di Esplorazione Della Terra: \r\nUsando i dati del GLOBO per studiare il sistema della terra</string>\r\n            <string language=\"x-mt-el\">Κεφάλαιο Toolbook γήινης εξερεύνησης: \r\nΧρησιμοποίηση των στοιχείων ΣΦΑΙΡΩΝ για να μελετήσει το \r\nγήινο σύστημα</string>\r\n            <string language=\"x-mt-es\">Capítulo De Toolbook De la Exploración De la \r\nTierra: Usar datos del GLOBO para estudiar el sistema de la \r\ntierra</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This Earth Exploration Toolbook chapter guides users through the process of locating and graphing data that has been collected by students who participate in the GLOBE Program. Users access the online GLOBE graphing tool and produce a graph comparing four Earth system variables over two complete years. Data include Maximum Air Temperature, Soil Moisture (at depths of both 10 cm and 90 cm), and Rainfall recorded in Greenville, Pennsylvania. As they investigate this specific case study, users discover patterns in the data that reveal seasonal changes in soil moisture. The patterns provide opportunities to discuss such Earth system concepts as the reservoir, the flux or flow of moisture between different reservoirs, and the role of solar energy in driving Earth system processes.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Science and Technology</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Dieses Masse Erforschung Toolbook Kapitel führen \r\nBenutzer durch den Prozeß des Lokalisierens und der graphischeen \r\nDarstellung von von Daten, die von den Kursteilnehmern gesammelt \r\nworden ist, die am KUGEL Programm teilnehmen. Benutzer greifen \r\nauf das graphisch darstellenhilfsmittel der Online-KUGEL zu und \r\nproduzieren ein Diagramm, das vier Masse System Variablen über zwei \r\nkompletten Jahren vergleicht. Daten schließen maximale \r\nLufttemperatur, Boden-Feuchtigkeit (an den Tiefen von 10 Zentimeter \r\nund von 90 Zentimeter) und den Niederschlag, der in Greenville, \r\nPennsylvania gespeichert wird ein. Da sie diese spezifische \r\nFallstudie nachforschen, entdecken Benutzer Muster in den Daten, die \r\nSaisonänderungen in der Bodenfeuchtigkeit aufdecken. Die Muster\r\nliefern Gelegenheiten, solche Masse System Konzepte wie der \r\nVorratsbehälter, der Fluß oder der Fluß der Feuchtigkeit zwischen \r\nunterschiedliche Vorratsbehälter zu behandeln und die Rolle von \r\nSolarenergie, wenn sie Masse System Prozesse antreiben.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ce chapitre de Toolbook d'exploration de la terre \r\nguident des utilisateurs par le processus de localiser et de \r\nreprésenter graphiquement les données qui ont été rassemblées par\r\nles étudiants qui participent au programme de GLOBE. Les \r\nutilisateurs accèdent à l'outil de graphique de GLOBE en ligne et \r\nproduisent un graphique comparant quatre variables de système de la \r\nterre sur deux années complètes. Les données incluent la \r\ntempérature de l'air maximum, l'humidité de sol (aux profondeurs de \r\n10 centimètres et de 90 centimètres), et les précipitations \r\nenregistrées à Greenville, Pennsylvanie. Car ils étudient \r\ncette étude de cas spécifique, les utilisateurs découvrent des \r\nconfigurations dans les données qui indiquent les changements \r\nsaisonniers de l'humidité de sol. Les configurations \r\nfournissent des occasions de discuter des concepts de système de la \r\nterre tels que le réservoir, le flux ou l'écoulement de l'humidité \r\nentre différents réservoirs, et le rôle de l'énergie solaire en \r\npilotant des processus de système de la terre.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este capítulo de Toolbook da exploração da \r\nterra guia usuários com o processo de encontrar e de representar \r\ngraficamente os dados que foram coletados pelos estudantes que \r\nparticipam no programa do GLOBO. Os usuários alcançam a \r\nferramenta representando graficamente do GLOBO em linha e produzem um \r\ngráfico que compara quatro variáveis do sistema da terra sobre dois \r\nanos completos. Os dados incluem a temperatura de ar máxima, a \r\numidade do solo (em profundidades  de 10 cm e de 90 cm), e o rainfall \r\ngravado em Greenville, Pensilvânia. Porque investigam este \r\nestudo de caso específico, os usuários descobrem testes padrões nos\r\ndados que revelam mudanças seasonal na umidade do solo. Os \r\ntestes padrões fornecem oportunidades de discutir conceitos do \r\nsistema da terra como o reservatório, o fluxo ou o fluxo da umidade \r\nentre reservatórios diferentes, e o papel da energia solar em dirigir\r\nprocessos do sistema da terra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questo capitolo di Toolbook di esplorazione della \r\nterra guida gli utenti con il processo di individuazione e di \r\nrappresentare graficamente dei dati che sono stati raccolti dagli \r\nallievi che partecipano al programma del GLOBO. Gli utenti \r\naccedono allo strumento rappresentante graficamente del GLOBO in linea\r\ne producono un grafico che confronta quattro variabili del sistema \r\ndella terra in due anni completi. I dati includono la \r\ntemperatura dell'aria massima, l'umidità del terreno (alle \r\nprofondità sia di 10 centimetri che di 90 centimetri) e la pioggia \r\nregistrata a Greenville, Pensilvania. Poichè studiano questa \r\ninchiesta specifica, gli utenti scoprono i modelli nei dati che \r\nrivelano i cambiamenti stagionali in umidità del terreno. I \r\nmodelli forniscono le occasioni discutere tali concetti del sistema \r\ndella terra come il serbatoio, il cambiamento continuo o il flusso di \r\numidità fra i serbatoi differenti ed il ruolo di energia solare \r\nnell'azionamento dei processi del sistema della terra.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτό το κεφάλαιο Toolbook γήινης εξερεύνησης \r\nκαθοδηγεί τους χρήστες μέσω της διαδικασίας και το στοιχείο που \r\nέχει συλλεχθεί από τους σπουδαστές που συμμετέχουν στο πρόγραμμα\r\nΣΦΑΙΡΩΝ. Οι χρήστες έχουν πρόσβαση στη σε απευθείας σύνδεση\r\nΣΦΑΙΡΑ δίνοντας με γραφική παράσταση το εργαλείο και παράγουν μια\r\nγραφική παράσταση συγκρίνοντας τέσσερις μεταβλητές γήινων \r\nσυστημάτων πάνω από δύο πλήρη έτη. Τα στοιχεία \r\nπεριλαμβάνουν τη μέγιστη θερμοκρασία αέρα, την εδαφολογική \r\nυγρασία (στα βάθη και 10 εκατ. και 90 εκατ.), και τις \r\nβροχοπτώσεις που καταγράφονται στην Γκρήνβιλ, Πενσυλβανία. \r\nΔεδομένου ότι ερευνούν αυτήν την συγκεκριμένη \r\nπεριπτωσιολογική μελέτη, οι χρήστες ανακαλύπτουν τα πρότυπα στα \r\nστοιχεία που αποκαλύπτουν εποχιακές αλλαγές στην εδαφολογική \r\nυγρασία. Τα πρότυπα παρέχουν τις ευκαιρίες να συζητηθούν \r\nτέτοιες έννοιες γήινων συστημάτων όπως τη δεξαμενή, τη ροή ή \r\nτη ροή της υγρασίας μεταξύ των διαφορετικών δεξαμενών, και το \r\nρόλο της ηλιακής ενέργειας στην οδήγηση των διαδικασιών γήινων \r\nσυστημάτων.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este capítulo de Toolbook de la exploración de \r\nla tierra dirige a utilizadores con el proceso de localizar y de \r\nrepresentar los datos gra'ficamente que han sido recogidos por los \r\nestudiantes que participan en el programa del GLOBO. Los \r\nutilizadores tienen acceso a la herramienta de representación \r\ngráfico gra'ficamente del GLOBO en línea y producen un gráfico que \r\ncompara cuatro variables del sistema de la tierra sobre dos años \r\ncompletos. Los datos incluyen temperatura del aire máximo, la \r\nhumedad del suelo (en las profundidades de 10 centímetros y de 90 \r\ncentímetros), y la precipitación registrada en Greenville, \r\nPennsylvania. Pues investigan este estudio de caso específico, \r\nlos utilizadores descubren modelos en los datos que revelan cambios \r\nestacionales en humedad del suelo. Los modelos proporcionan a \r\noportunidades de discutir los conceptos tales del sistema de la tierra\r\ncomo el depósito, el flux o el flujo de la humedad entre diversos \r\ndepósitos, y el papel de la energía solar en conducir procesos del \r\nsistema de la tierra.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Wissenschaft und Technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">La Science et technologie</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciência e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienza e tecnologia</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Επιστήμη και τεχνολογία</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencia y tecnología</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:NICK HADDAD\r\nFN:NICK HADDAD\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770201369</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 1.0</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107777</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/earth-exploration-toolbook-chapter-using-globe-data-to-study-the-earth-system</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/earth-exploration-toolbook-chapter-using-globe-data-to-study-the-earth-system"
}