{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Arts", 
        "Künste", 
        "Arts", 
        "Artes", 
        "Arti", 
        "Τέχνες", 
        "Artes"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108653</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108653</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770205541</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Introduction to musical instruments</string>\r\n            <string language=\"x-mt-de\">Einleitung in eine Musikinstrumente</string>\r\n            <string language=\"x-mt-fr\">Introduction aux instruments musicaux</string>\r\n            <string language=\"x-mt-pt\">Introdução aos instrumentos musicais</string>\r\n            <string language=\"x-mt-it\">Introduzione agli strumenti musicali</string>\r\n            <string language=\"x-mt-el\">Εισαγωγή στα μουσικά όργανα</string>\r\n            <string language=\"x-mt-es\">Introducción a los instrumentos musicales</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">This module features extensive recordings of 18 musical instruments for first steps in musical education. Children (and adults) can use this quiz to learn to identify musical instruments from their sound. Two multiple choice quizzes with different kinds of question are included. Musical instruments have been chosen primarily from Europe, but also from non-European cultures such as the Middle East, India, Japan and Australia. Instruments are illustrated by full-length high-quality MP3 recordings. In many cases the music chosen is some of the most outstanding music ever written for the instruments in question. This enables the learner to gain an unusually good impression of the sound and capabilities of the instruments. Technically this module illustrates some of the media playing capabilities introduced in version 1.2 of Qedoc's quiz creation software. In this particular module, M3U playlists are used to stream MP3's from over the internet. This allows hours of music to be available and yet keeps the module size itself to an absolute minimum. The module also shows how the media playing capabilities can be inserted into both the question and response segments of multiple choice questions. Another important feature demonstrated by this module is a consequence of Qedoc's cooperation with the Magnatune record label and its music hosting site at Magnatune.com. Magnatune itself places thousands of high quality titles at the disposal of internet users. The titles can be accessed and played through a variety of applications, including Qedoc's quiz software. An educator using this software can access the Magnatune music database just as we have done and create high quality musical education resources like this one.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Arts</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Dieses Modul kennzeichnet umfangreiche Aufnahmen \r\nvon 18 Musikinstrumenten für erste Jobsteps in der musikalischen \r\nAusbildung. Kinder (und Erwachsene) können diesen Quiz \r\nverwenden, um zu erlernen, Musikinstrumente von ihrem Ton zu \r\nkennzeichnen. Zwei mehrfache auserlesene Quizen mit \r\nunterschiedlichen Arten der Frage sind enthalten. \r\nMusikinstrumente sind hauptsächlich von Europa, aber auch von \r\nden außereuropäischen Kulturen wie dem Mittlere Osten, dem Indien, \r\ndem Japan und dem Australien gewählt worden. Instrumente werden\r\ndurch in voller Länge hochwertige Aufnahmen MP3 veranschaulicht. \r\nIn vielen Fällen ist die Musik, die gewählt wird, etwas von \r\nder hervorragendsten Musik, die überhaupt für die Instrumente in \r\nFrage geschrieben wird. Dieses aktiviert den Anfänger, einen \r\nungewöhnlich guten Eindruck des Tones und der Fähigkeiten der \r\nInstrumente zu gewinnen. Technisch veranschaulicht dieses Modul \r\neinige der Media, welche die Fähigkeiten spielen, die in Version 1.2 \r\nder Quiz-Kreation Software Qedocs eingeführt werden. In diesem \r\nbestimmten Modul werden M3U playlists verwendet, um zu strömen MP3's\r\nüber vom Internet. Dieses läßt Stunden von Musik und doch von\r\nUnterhaelten die Modulgröße selbst für ein absolutes Minimum \r\nvorhanden sein. Das Modul zeigt auch, wie die Media, die \r\nFähigkeiten spielen, in die Frage und Wartesegmente der mehrfachen \r\nauserlesenen Fragen eingesetzt werden können. Ein anderes \r\nwichtiges Merkmal zeigte durch dieses Modul ist eine Konsequenz von \r\nMitarbeit Qedocs mit dem Magnatune Satzkennsatz und seiner Musik, die \r\nSite an Magnatune.com bewirten. Magnatune selbst stellt \r\nTausenden hohe Qualitätsnamen zur die Verfuegung der \r\nInternet-Benutzer. Die Namen können durch eine Vielzahl von \r\nAnwendungen, einschließlich Quizsoftware Qedocs erreicht werden und \r\ngespielt werden. Ein Erzieher, der diese Software verwendet, \r\nkann auf die Magnatune Musikdatenbank zugreifen gerade wie wir getan \r\nhaben und hohe Qualitätsmusikalische Ausbildung Betriebsmittel wie \r\ndieses erstellen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Ce module comporte les enregistrements étendus de\r\n18 instruments musicaux pour les premières étapes dans l'éducation \r\nmusicale. Les enfants (et les adultes) peuvent employer ce jeu \r\npour apprendre à identifier les instruments musicaux de leur bruit. \r\nDeux jeux bien choisis multiples avec différents genres de \r\nquestion sont inclus. Des instruments musicaux ont été choisis\r\nprincipalement de l'Europe, mais également des cultures \r\nnon-européennes telles que le Moyen-Orient, l'Inde, le Japon et \r\nl'Australie. Des instruments sont illustrés par les \r\nenregistrements MP3 de haute qualité intégraux. Dans beaucoup \r\nde cas la musique choisie est une partie de la musique la plus \r\nexceptionnelle jamais écrite pour les instruments en question. \r\nCeci permet à l'étudiant d'avoir une impression \r\nexceptionnellement bonne du bruit et des capacités des instruments. \r\nTechniquement ce module illustre certains des medias jouant des \r\ncapacités présentées dans la version 1.2 du logiciel de création \r\ndu jeu de Qedoc. Dans ce module particulier, des playlists de \r\nM3U sont employés pour couler MP3's de au-dessus de l'Internet. \r\nCeci accorde des heures de la musique être disponibles mais des\r\nsubsistances la taille de module elle-même à un minimum absolu. \r\nLe module montre également comment les medias jouant des \r\ncapacités peuvent être insérés dans les segments de question et de\r\nréponse des questions bien choisies multiples. Un autre \r\ndispositif important a démontré par ce module est une conséquence \r\nde la coopération de Qedoc avec l'étiquette d'enregistrement de \r\nMagnatune et sa musique accueillant le site à Magnatune.com. \r\nMagnatune lui-même met des milliers de titres de haute qualité\r\nà la disposition des utilisateurs d'Internet. Les titres \r\npeuvent être consultés et joués par une variété d'applications, y\r\ncompris le logiciel du jeu de Qedoc. Un éducateur utilisant ce \r\nlogiciel peut accéder à la base de données de musique de Magnatune \r\njuste comme nous avons fait et créer les ressources musicales \r\nd'éducation de haute qualité comme celle-ci.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Este módulo caracteriza gravações extensivas de\r\n18 instrumentos musicais para primeiras etapas na instrução musical.\r\nAs crianças (e adultos) podem usar este quiz aprender \r\nidentificar instrumentos musicais de seu som. Dois quizzes bem \r\nescolhidos múltiplos com tipos diferentes da pergunta são \r\nincluídos. Os instrumentos musicais foram escolhidos \r\nprimeiramente de Europa, mas também das culturas non-European tais \r\ncomo o Oriente Médio, India, Japão e Austrália. Os \r\ninstrumentos são ilustrados pelas gravações MP3 de alta qualidade \r\nfull-length. Em muitos casos a música escolhida é alguma da \r\nmúsica a mais proeminente escrita sempre para os instrumentos na \r\npergunta. Isto permite o learner de ganhar uma impressão \r\nraramente boa do som e das potencialidades dos instrumentos. \r\nTècnica este módulo ilustra alguns dos media que jogam as \r\npotencialidades introduzidas na versão 1.2 do software da criação \r\ndo quiz de Qedoc. Neste módulo particular, os playlists de M3U\r\nsão usados fluir MP3's sobre do Internet. Isto permite que as \r\nhoras da música estejam disponíveis no entanto dos sustentos o \r\ntamanho próprio do módulo a um mínimo absoluto. O módulo \r\nmostra também como os media que jogam potencialidades podem ser \r\nintroduzidos  nos segmentos da pergunta e da resposta de perguntas bem\r\nescolhidas múltiplas. Uma outra característica importante \r\ndemonstrou por este módulo é uma conseqüência da cooperação de \r\nQedoc com a etiqueta do registro de Magnatune e sua música que \r\nhospedam o local em Magnatune.com. Magnatune próprio coloca \r\nmilhares de títulos da qualidade elevada na eliminação de usuários\r\ndo Internet. Os títulos podem ser alcançados e jogado com uma \r\nvariedade das aplicações, including o software do quiz de Qedoc. \r\nUm educador que usa este software pode alcançar a base de dados\r\nda música de Magnatune apenas como nós fizemos e criar recursos \r\nmusicais da instrução da qualidade elevada como este.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Questo modulo caratterizza lle vaste registrazioni\r\ndi 18 strumenti musicali per i primi punti nella formazione musicale. \r\nI bambini (ed adulti) possono usare questo quiz per imparare \r\nidentificare gli strumenti musicali dal loro suono. Due quiz \r\nchoice multipli con differenti generi di domanda sono inclusi. \r\nGli strumenti musicali sono stati scelti soprattutto da Europa, \r\nma anche dalle colture non-European quali Medio Oriente, l'India, il \r\nGiappone e l'Australia. Gli strumenti sono illustrati dalle \r\nregistrazioni di alta qualità integrali MP3. In molti casi la \r\nmusica scelta è alcuna della musica più eccezionale scritta mai per \r\ngli strumenti in questione. Ciò permette al principiante di \r\nguadagnare un'impressione insolitamente buona del suono e delle \r\npossibilità degli strumenti. Questo modulo illustra \r\ntecnicamente alcuni dei media che giocano le possibilità introdotte \r\nnella versione 1.2 del software della creazione di quiz del Qedoc. \r\nIn questo modulo particolare, i playlists di M3U sono usati per\r\neffluire MP3's sopra dal Internet. Ciò permette che le ore di \r\nmusica siano disponibili ma delle conservazioni il formato in se del \r\nmodulo ad un minimo assoluto. Il modulo egualmente mostra come i\r\nmedia che giocano le possibilità possono essere inseriti sia nei \r\nsegmenti di risposta che di domanda delle domande choice multiple. \r\nUn'altra caratteristica importante ha dimostrato da questo \r\nmodulo è una conseguenza della cooperazione del Qedoc con l'etichetta\r\ndel record di Magnatune e la relativa musica che ospitano il luogo a \r\nMagnatune.com. Magnatune in se dispone le migliaia dei titoli di\r\nalta qualità a disposizione degli utenti del Internet. I titoli\r\npossono essere raggiunti e giocati con una varietà di applicazioni, \r\ncompreso il software di quiz del Qedoc. Un educatore che usando \r\nquesto software può accedere alla base di dati di musica di Magnatune\r\nappena come abbiamo fatto e creare le risorse musicali di formazione \r\ndi alta qualità come questa.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αυτή η ενότητα χαρακτηρίζει τις εκτενείς καταγραφές \r\n18 μουσικών οργάνων για τα πρώτα βήματα στη μουσική \r\nεκπαίδευση. Τα παιδιά (και ενήλικοι) μπορούν να \r\nχρησιμοποιήσουν αυτόν τον διαγωνισμό γνώσεων για να μάθουν να \r\nπροσδιορίζουν τα μουσικά όργανα από τον ήχο τους. Δύο \r\nπολλαπλάσιοι διαγωνισμοοι γνώσεων επιλογής με τα διαφορετικά είδη\r\nερώτησης συμπεριλαμβάνονται. Τα μουσικά όργανα έχουν \r\nεπιλεχτεί πρώτιστα από την Ευρώπη, αλλά και από τους μη \r\nευρωπαϊκούς πολιτισμούς όπως η Μέση Ανατολή, η Ινδία, η \r\nΙαπωνία και η Αυστραλία. Τα όργανα εμφανίζονται στις \r\nολόκληρες υψηλής ποιότητας MP3 καταγραφές. Σε πολλές \r\nπεριπτώσεις η μουσική που επιλέγεται είναι μερικές από τη \r\nσημαντικότερη μουσική που γράφεται πάντα για τα όργανα εν λόγω. \r\nΑυτό επιτρέπει στον αρχάριο για να κερδίσει μια \r\nκατ'ασυνήθιστο τρόπο καλή εντύπωση του ήχου και των ικανοτήτων \r\nτων οργάνων. Τεχνικά αυτή η ενότητα επεξηγεί μερικά από \r\nτα μέσα που παίζουν τις ικανότητες που εισάγονται στην έκδοση \r\n1.2 του λογισμικού δημιουργιών διαγωνισμοου γνώσεων Qedoc. \r\nΣε αυτήν την ιδιαίτερη ενότητα, M3U τα playlists \r\nχρησιμοποιούνται στο ρεύμα MP3'S από μέσω του Διαδικτύου. \r\nΑυτό επιτρέπει στις ώρες της μουσικής για να είναι \r\nδιαθέσιμες και όμως περιορίζει το ίδιο το μέγεθος ενότητας στο \r\nαπόλυτο ελάχιστο. Η ενότητα επιδεικνύει επίσης πώς τα \r\nμέσα που παίζουν τις ικανότητες μπορούν να παρεμβληθούν και στα \r\nτμήματα μνήμης ερώτησης και απάντησης των πολλαπλάσιων ερωτήσεων\r\nεπιλογής. Ένα άλλο σημαντικό χαρακτηριστικό γνώρισμα που \r\nκαταδεικνύεται από αυτήν την ενότητα είναι μια συνέπεια της \r\nσυνεργασίας Qedoc με την ετικέτα αρχείων Magnatune και η \r\nφιλοξενώντας περιοχή μουσικής της σε Magnatune.com. Magnatune\r\nτο ίδιο τοποθετεί χιλιάδες υψηλής ποιότητας τίτλοι στη διάθεση \r\nτων χρηστών Διαδικτύου. Οι τίτλοι μπορούν να προσεγγιστούν \r\nκαι να παιχτούν μέσω ποικίλων εφαρμογών, συμπεριλαμβανομένου του \r\nλογισμικού διαγωνισμοου γνώσεων Qedoc. Ένας εκπαιδευτικός\r\nπου χρησιμοποιεί αυτό το λογισμικό μπορεί να έχει πρόσβαση στη \r\nβάση δεδομένων μουσικής Magnatune ακριβώς όπως έχουμε κάνει \r\nκαι δημιουργούμε τα υψηλής ποιότητας μουσικά στοιχεία \r\nσυμπεριφοράς εκπαίδευσης όπως αυτό.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Este módulo ofrece las grabaciones extensas de 18\r\ninstrumentos musicales para los primeros pasos de progresión en la \r\neducación musical. Los niños (y adultos) pueden utilizar este \r\nconcurso para aprender identificar los instrumentos musicales de su \r\nsonido. Dos concursos bien escogidos múltiples con diversas \r\nclases de pregunta son incluidos. Los instrumentos musicales se \r\nhan elegido sobre todo de Europa, pero también de culturas no \r\neuropeas tales como el Oriente Medio, India, Japón y Australia. \r\nLos instrumentos son ilustrados por las grabaciones de alta \r\ncalidad integrales MP3. En muchos casos la música elegida es \r\nalgo de la música más excepcional escrita siempre para los \r\ninstrumentos en la pregunta. Esto permite al principiante ganar \r\nuna impresión inusualmente buena del sonido y de las capacidades de \r\nlos instrumentos. Este módulo ilustra técnico algunos de los \r\nmedia que juegan las capacidades introducidas en la versión 1.2 del \r\nsoftware de la creación del concurso de Qedoc. En este módulo \r\ndeterminado, los playlists de M3U se utilizan para fluir MP3's sobre \r\ndel Internet. Esto permite que las horas de la música estén \r\ndisponibles pero de los mantienes la talla sí mismo del módulo para \r\nun mínimo absoluto. El módulo también muestra cómo los media\r\nque juegan capacidades se pueden insertar en los segmentos de la \r\npregunta y de la respuesta de preguntas bien escogidas múltiples. \r\nOtra característica importante demostró por este módulo es \r\nuna consecuencia de la cooperación de Qedoc con la escritura de la \r\netiqueta del expediente de Magnatune y su música que recibían el \r\nsitio en Magnatune.com. Magnatune sí mismo pone millares de \r\ntítulos de la alta calidad en la disposición de los utilizadores del\r\nInternet. Los títulos se pueden alcanzar y jugar con una \r\nvariedad de aplicaciones, incluyendo el software del concurso de \r\nQedoc. Un educador que usa este software puede tener acceso a la\r\nbase de datos de la música de Magnatune apenas como hemos hecho y \r\ncrear recursos musicales de la educación de la alta calidad como \r\néste.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Künste</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Arts</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Artes</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Arti</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Τέχνες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Artes</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:QEDOC EDUCATIONAL TEAM\r\nFN:QEDOC EDUCATIONAL TEAM\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1770205541</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n          <contribute>\r\n            <role>\r\n              <source>LRE.roleMetaValues</source>\r\n              <value>provider</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nVERSION:3.0\r\nN:OERCommons\r\nFN:OERCommons\r\nORG:OERCommons\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"x-t-cc-url\">http://creativecommons.org/licenses/by-nc-sa/3.0/</string>\r\n            <string language=\"en\">Creative Commons Attribution-Noncommercial-Share Alike 2.5</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108653</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/courses/introduction-to-musical-instruments</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/courses/introduction-to-musical-instruments"
}