{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103915</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103915</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087390</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"An Ignorant Back-woods Bear Hunter\": Davy Crockett Runs for Office on the Tennessee Frontier</string>\r\n            <string language=\"x-mt-de\">\"Ein Unwissender Hinterwälder-Bär Jäger\": \r\nDavy Crockett Durchläufe für Büro auf der Tennessee Grenze</string>\r\n            <string language=\"x-mt-fr\">\"Un Chasseur Ignorant d'Ours de Forêts\" : \r\nPassages de Davy Crockett pour le bureau sur la frontière du \r\nTennessee</string>\r\n            <string language=\"x-mt-pt\">\"Um Caçador Ignorant Do Urso Dos Back-woods\": \r\nFuncionamentos de Davy Crockett para o escritório na fronteira \r\nde Tennessee</string>\r\n            <string language=\"x-mt-it\">\"Un Cacciatore Ignaro Dell'Orso Dei Back-woods\": \r\nFunzionamenti di Davy Crockett per l'ufficio sulla frontiera del\r\nTennessee</string>\r\n            <string language=\"x-mt-el\">\"Ανίδεο back-woods αντέχει τον κυνηγό\": \r\nΤρεξίματα Crockett Davy για το γραφείο στα σύνορα του \r\nTennessee</string>\r\n            <string language=\"x-mt-es\">\"Un Cazador Ignorante Del Oso De los Back-woods\": \r\nFuncionamientos de Davy Crockett para la oficina en la frontera \r\nde Tennessee</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Davy Crockett was a frontiersmen, soldier, and politician who used his autobiography to help create an image of himself as a larger-than-life American hero. The description of frontier politics presented here is based on his campaign for a seat in the Tennessee legislature in 1821. In the early decades of the 19th century, property qualifications for voting were lifted and more white men gained access to the vote. With this greater access came new and more democratic styles of political activity. To recruit support at elections, office seekers made public meetings and popular entertainments part of political life. Crockett's account reflected these changes, suggesting that humor, hunting skills, and male camaraderie were as important to electoral success as a clear stance on the issues of the day.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Davy Crockett war Frontiersmen, Soldat und \r\nPolitiker, der seine Autobiographie benutzte, um zu helfen, ein Bild \r\nvon als Groß-alslebensdauer Amerikanerheld zu erstellen. Die \r\nBeschreibung der Grenzpolitik, die hier dargestellt wird, basiert auf \r\nseiner Kampagne für einen Sitz in der Tennessee Gesetzgebung 1821. \r\nIn den frühen Dekaden des 19. Jahrhunderts, wurden Eigenschaft \r\nQualifikationen für das Wählen angehoben und weißere Männer \r\nerhielten zur Stimme Zutritt. Mit diesem grösseren Zugriff \r\nkamen neue und demokratischere Arten der politischen Aktivität. \r\nSupport an den Wahlen einziehen, ließen Bürosucher allgemeine \r\nSitzungen und populäre Unterhaltungen zerteilen von der politischen \r\nLebensdauer. Konto Crocketts reflektierte diese Änderungen und \r\nschlug diese Stimmung, Jagdfähigkeiten vor, und männlicher \r\nKameradschaftsgeist waren zum Wahlerfolg wie eine freie Position auf \r\nden Ausgaben des Tages so wichtig.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Davy Crockett était les frontaliers, le soldat, \r\net le politicien qui avait l'habitude son autobiographie pour aider à\r\ncréer une image de se en tant que héros d'Américain de la \r\ngrand-que-vie. La description de la politique de frontière \r\nprésentée ici est basée sur sa campagne pour un siège dans la \r\nlégislature du Tennessee en 1821. Dans les décennies tôt du \r\n19ème siècle, des qualifications de propriété pour voter ont été\r\nsoulevées et des hommes plus blancs ont accédé à la voix. \r\nAvec ce plus grand accès sont venus les nouveaux et plus \r\ndémocratiques modèles de l'activité politique. Pour recruter \r\nle support aux élections, les chercheurs de bureau ont fait des \r\nréunions publiques et les divertissements populaires partie de la vie\r\npolitique. Le compte de Crockett a reflété ces changements, \r\nsuggérant cette humeur, qualifications de chasse, et la camaraderie \r\nmâle étaient aussi importante pour le succès électoral qu'une \r\nposition claire sur les questions du jour.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Davy Crockett era frontiersmen, soldado, e \r\npolítico que usou seu autobiography ajudar criar uma imagem dhimself \r\ncomo um herói do americano da grande-do que-vida. A descrição\r\nda política da fronteira apresentada aqui é baseada em sua campanha \r\npara um assento na legislatura de Tennessee em 1821. Nas \r\ndécadas adiantadas do 1ø século, as qualificações da propriedade \r\npara votar foram levantadas e uns homens mais brancos ganharam o \r\nacesso ao voto. Com este acesso mais grande vieram os estilos \r\nnovos e mais democráticos da atividade política. Para recrutar\r\na sustentação em eleições, os seekers do escritório fizeram \r\nreuniões públicas e os entertainments populares parte da vida \r\npolítica. O cliente de Crockett refletiu estas mudanças, \r\nsugerindo esse humor, habilidades da caça, e o camaraderie masculino \r\nera tão importante para o sucesso electoral quanto um stance \r\ndesobstruído nas introduções do dia.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Davy Crockett era frontiersmen, soldato e politico\r\nche ha usato il suo autobiography per contribuire a creare un'immagine\r\ndi sè come hero dell'americano di gran-che-vita. La descrizione\r\ndella politica di frontiera presentata qui è basata sulla sua \r\ncampagna per una sede nella legislatura del Tennessee in 1821. \r\nNelle decadi in anticipo del diciannovesimo secolo, le \r\nqualificazioni della proprietà per il voto sono state alzate e gli \r\nuomini più bianchi hanno accesso al voto. Con questo accesso \r\npiù grande sono venuto i nuovi e stili più democratici di attività \r\npolitica. Per reclutare il supporto alle elezioni, i cercatori \r\ndell'ufficio hanno fatto le riunioni pubbliche e gli intrattenimenti \r\npopolari parte di vita politica. Il cliente del Crockett ha \r\nriflesso questi cambiamenti, suggerendo quell'umore, cercando \r\nle abilità ed il camaraderie maschio era importante a successo \r\nelettorale come posizione libera sulle emissioni del giorno.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το Davy Crockett ήταν frontiersmen, στρατιώτης,\r\nκαι πολιτικός που χρησιμοποίησαν την αυτοβιογραφία του για να \r\nβοηθήσουν να δημιουργήσουν μια εικόνα του ως αμερικανικό ήρωα \r\nμεγάλος-από-ζωής. Η περιγραφή της συνοριακής πολιτικής που\r\nπαρουσιάζεται εδώ είναι βασισμένη στην εκστρατεία του για ένα \r\nκάθισμα στο νομοθετικό σώμα του Tennessee το 1821. Στις\r\nαρχές των δεκαετιών του 19$ου αιώνα, τα προσόντα ιδιοκτησίας για \r\nτην ψηφοφορία ανυψώθηκαν και περισσότερα λευκά άτομα απόκτησαν \r\nπρόσβαση στην ψηφοφορία. Με αυτήν την μεγαλύτερη πρόσβαση \r\nήρθε νέες και δημοκρατικότερες μορφές της πολιτικής \r\nδραστηριότητας. Για να στρατολογήσουν την υποστήριξη στις \r\nεκλογές, οι αναζητητές γραφείων έκαναν τις δημόσιες συνεδριάσεις\r\nκαι το δημοφιλές μέρος ψυχαγωγιών της πολιτικής ζωής. Ο \r\nαπολογισμός του Crockett απεικόνισε αυτές τις αλλαγές, που \r\nπροτείνουν ότι το χιούμορ, οι δεξιότητες κυνηγιού, και η \r\nαρσενική συναδελφικότητα ήταν τόσο σημαντικά στην εκλογική \r\nεπιτυχία όσο μια σαφής θέση στα ζητήματα της ημέρας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Davy Crockett era los frontiersmen, soldado, y el \r\npolítico que utilizó su autobiografía para ayudar a crear una \r\nimagen de se como héroe del americano de la grande-que-vida. La\r\ndescripción de la política de la frontera presentada aquí se basa \r\nen su campaña para un asiento en la legislatura de Tennessee en 1821.\r\nEn las décadas tempranas del diecinueveavo siglo, las \r\ncalificaciones de la característica para votar fueron levantadas y \r\nhombres más blancos accedieron al voto. Con este mayor acceso \r\nvinieron los nuevos y más democráticos estilos de la actividad \r\npolítica. Para reclutar la ayuda en las elecciones, los \r\nbuscadores de la oficina hicieron reuniones públicas y las \r\nhospitalidades populares parte de vida política. La cuenta de \r\nCrockett reflejó estos cambios, sugiriendo ese humor, habilidades de \r\nla caza, y el camaraderie masculino era tan importante para el éxito \r\nelectoral como una postura clara en las aplicaciones el día.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087390</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103915</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/an-ignorant-back-woods-bear-hunter-davy-crockett-runs-for-office-on-the-tennessee-frontier</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/an-ignorant-back-woods-bear-hunter-davy-crockett-runs-for-office-on-the-tennessee-frontier"
}