{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107042</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107042</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086663</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"No Gods, No Masters\": Margaret Sanger on Birth Control</string>\r\n            <string language=\"x-mt-de\">\"Keine Götter, Keine Meister\": Margaret \r\nSanger auf Geburtenkontrolle</string>\r\n            <string language=\"x-mt-fr\">\"Aucuns Dieux, Aucuns Maîtres\" : \r\nMargaret Sanger sur le contrôle des naissances</string>\r\n            <string language=\"x-mt-pt\">\"Nenhuns Deuses, Nenhuns Mestres\": Margaret \r\nSanger no controle de nascimento</string>\r\n            <string language=\"x-mt-it\">\"Nessun Dii, Nessun Supervisori\": Margaret \r\nSanger su controllo di nascita</string>\r\n            <string language=\"x-mt-el\">\"Κανένας Θεός, κανένας κύριοσ\": Θ*Μαργαρετ \r\nSanger στον έλεγχο γέννησης</string>\r\n            <string language=\"x-mt-es\">\"Ningunos Dioses, Ningunos Amos\": Margaret \r\nSanger en control de la natalidad</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Though people had practiced methods of fertility control for hundreds of years, the 20th century saw the advent of more reliable technologies that allowed a sharper separation between sex and reproduction. Before World War I, birth control advocates confronted numerous and often hostile opponents. By the 1920s, though, changing sexual ideologies made such ideas more widely acceptable. The major figure in the American birth control movement, Margaret Sanger, began her crusade as a militant radical whose birth control agitation grew out of her nursing experience in working-class communities. In her short-lived journal,  The Woman Rebel , Sanger proclaimed, \"A woman's body belongs to herself alone\" and openly defended unwed motherhood. In these excerpts from  The Woman Rebel , Sanger announced the journal's feminist and radical commitments and reported on \"The Post Office Ban,\" the U.S. Post Office's suppression of the journal under the Comstock laws (which prohibited the use of the U.S. mails to distribute information about contraception).</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Obwohl Leute Methoden der Ergiebigkeitsteuerung \r\nfür Hunderte Jahre geübt hatten, sah das 20. Jahrhundert das \r\nAufkommen der zuverlässigeren Technologien, die eine schärfere \r\nTrennung zwischen Geschlecht und Wiedergabe erlaubten. Vor dem \r\nErsten Weltkrieg konfrontierten Geburtenkontrollefürsprecher die \r\nzahlreichen und häufig feindlichen Konkurrenten. Bis zum den \r\nzwanziger Jahren obwohl, ändernde sexuelle Ideologien solche Ideen \r\nweit annehmbar bildeten. Die Hauptabbildung in der \r\namerikanischen Geburtenkontrollebewegung, Margaret Sanger, fing ihren \r\nKreuzzug als militantes Radikal an dessen Geburtenkontrollebewegung \r\naus ihrer Krankenpflegeerfahrung in den Arbeiterklassegemeinschaften \r\nheraus wuchs. In ihrem kurzlebigen Journal gehört der \r\nFrau-Aufrührer, proklamiertes Sanger, \"der Körper einer Frau \r\nalleine\" und öffentlich verteidigt unwed Mutterschaft. In \r\ndiesen Excerpts vom Frau-Aufrührer, verkündete Sanger die \r\nfeministischen und radikalen Verpflichtungen des Journals und \r\nberichtete über \"das Postamt-Verbot,\" der Ausgleich des VEREINIGTE \r\nSTAATEN Postamtes des Journals unter den Comstock Gesetzen (die den \r\nGebrauch der VEREINIGTEN STAATEN sendet, um Informationen über \r\nEmpfängnisverhütung zu verteilen verboten).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Bien que les gens aient pratiqué des méthodes de\r\ncommande de fertilité pour des centaines d'années, le 20ème siècle\r\na vu l'arrivée des technologies plus fiables qui ont permis une \r\nséparation plus marquée entre le sexe et la reproduction. \r\nAvant la Première Guerre Mondiale, les avocats de contrôle des\r\nnaissances ont confronté de nombreux et souvent hostiles adversaires.\r\nPar les années 20, bien que, les idéologies sexuelles \r\nchangeantes aient rendu de telles idées plus largement acceptables. \r\nLa figure principale dans le mouvement américain de contrôle \r\ndes naissances, Margaret Sanger, a commencé sa croisade comme \r\nradical militant dont l'agitation de contrôle des naissances s'est\r\ndéveloppée hors de sa expérience de soins des communautés de \r\nclasse ouvrière. En son journal de courte durée, la rebelle de\r\nfemme, Sanger proclamé, \"le corps d'une femme seul appartient à \r\nelle-même\" et ouvrir défendu unwed la maternité. Dans ces \r\nextraits de la rebelle de femme, Sanger a annoncé les engagements \r\nféministes et radicaux du journal et a rendu compte \"de \r\nl'interdiction de poste,\" la suppression de la poste des ETATS-UNIS du\r\njournal en vertu des lois de Comstock (qui ont interdit l'utilisation \r\ndes ETATS-UNIS expédient pour distribuer des informations sur la \r\ncontraception).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Embora os povos tinham praticado métodos do \r\ncontrole da fertilidade para centenas dos anos, o 20o século viu o \r\nadvent de umas tecnologias mais de confiança que permitissem uma \r\nseparação mais afiada entre o sexo e a reprodução. Antes do \r\nworld.war.i, os advogados do controle de nascimento confrontaram \r\noponentes numerosos e frequentemente hostis. Pelos 1920s, \r\nembora, os ideologies sexual em mudança fizeram tais idéias mais \r\nextensamente aceitáveis. A figura principal no movimento \r\namericano do controle de nascimento, Margaret Sanger, começou seu \r\ncrusade como um radical militant cujo o agitation do controle de \r\nnascimento crescesse fora de sua experiência dos cuidados em \r\ncomunidades do working-class. Em seu jornal short-lived, o rebel\r\nda mulher, Sanger proclamado, \"corpo de uma mulher herselfpertence- \r\nsozinho\" e defendido abertamente unwed o motherhood. Nestes \r\nexcerpts do rebel da mulher, Sanger anunciou os compromissos \r\nfeministas e radicais do jornal e relatou-os \"na proibição do \r\nescritório de borne,\" a supressão de escritório de borne de ESTADOS\r\nUNIDOS do jornal sob as leis de Comstock (que proibiram o uso dos \r\nESTADOS UNIDOS enviam para distribuir a informação sobre o \r\ncontraception).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Benchè la gente si eserciti nei metodi di \r\ncontrollo di fertilità per le centinaia degli anni, il ventesimo \r\nsecolo ha visto l'avvenimento delle tecnologie più certe che hanno \r\npermesso una separazione più marcata fra il sesso e la riproduzione. \r\nPrima del world.war.i, i fautori di controllo di nascita hanno \r\nconfrontato gli avversari numerosi e spesso ostili. Entro gli \r\nanni 20, benchè, le ideologie sessuali cambianti rendano tali idee \r\npiù ampiamente accettabili. La figura principale nel movimento \r\namericano di controllo di nascita, Margaret Sanger, ha cominciato il \r\nsuo crusade come radicale del militante di cui l'agitazione di \r\ncontrollo di nascita si è sviluppata dalla sua esperienza di \r\nprofessione d'infermiera di Comunità della classe operaia. In \r\nsuo giornale di breve durata, il Ribelle della donna, Sanger \r\naffermato, \"corpo della donna appartiene a sè da solo\" e difeso \r\napertamente unwed la maternità. In questi brani dal \r\nRibelle della donna, Sanger ha annunciato gli impegni femministi \r\ne radicali del giornale ed ha segnalato \"sul divieto dell'ufficio \r\npostale,\" la soppressione dell'ufficio postale degli STATI UNITI del \r\ngiornale secondo le leggi di Comstock (che hanno proibito l'uso degli \r\nSTATI UNITI spediscono per distribuire le informazioni sulla \r\ncontraccezione).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Αν και οι άνθρωποι είχαν εφαρμόσει τις μεθόδους \r\nελέγχου γονιμότητας για τις εκατοντάδες των ετών, ο 20ός αιώνας \r\nεβλέίδε την εμφάνιση των πιό αξιόπιστων τεχνολογιών που \r\nεπέτρεψαν έναν αιχμηρότερο χωρισμό μεταξύ του φύλου και της \r\nαναπαραγωγής. Πριν από τον παγκόσμιο πόλεμο Ι, οι συνήγοροι\r\nελέγχου γέννησης αντιμετώπισαν τους πολυάριθμους και συχνά \r\nεχθρικούς αντιπάλους. Μέχρι τη δεκαετία του '20, εν \r\nτούτοις, που αλλάζει οι σεξουαλικές ιδεολογίες κατέστησαν \r\nτέτοιες ιδέες ευρύτερα αποδεκτές. Ο σημαντικότερος αριθμός\r\nστην αμερικανική μετακίνηση ελέγχου γέννησης, Margaret \r\nSanger, άρχισε τη σταυροφορία της ως στρατευμένο ριζοσπάστη η ο\r\nοποίος αναταραχή ελέγχου γέννησης αυξήθηκε από την εμπειρία \r\nπεριποίησής της στις κοινότητες εργατικών τάξεων. Στο \r\nβραχύβιο περιοδικό της, ο επαναστάτης γυναικών, Sanger που \r\nπιστοποιείται, \"το σώμα μιας γυναίκας ανήκει σε την μόνο\" και \r\nανοιχτά υπερασπισμένος η μητρότητα. Σε αυτά τα αποσπάσματα \r\nαπό τον επαναστάτη γυναικών, Sanger ανήγγειλε τις φεμινιστικές\r\nκαι ριζικές υποχρεώσεις του περιοδικού και υπέβαλε έκθεση \r\nσχετικά με \"την απαγόρευση ταχυδρομείων,\" η καταστολή του \r\nΑΜΕΡΙΚΑΝΙΚΟΥ ταχυδρομείου του περιοδικού βάσει των νόμων \r\nComstock (που απαγόρευσαν τη χρήση των ΑΜΕΡΙΚΑΝΙΚΩΝ ταχυδρομείων\r\nγια να διανείμουν τις πληροφορίες για την αντισύλληψη).</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Aunque la gente había practicado métodos de \r\ncontrol de la fertilidad para los centenares de años, el vigésimo \r\nsiglo consideró el advenimiento de tecnologías más confiables que \r\npermitieron una separación más sostenida entre el sexo y la \r\nreproducción. Antes de Primera Guerra Mundial, los abogados del\r\ncontrol de la natalidad enfrentaron a opositores numerosos y a menudo \r\nhostiles. Por los años 20, aunque, las ideologías sexuales que\r\ncambiaban hicieron tales ideas más extensamente aceptables. La \r\nfigura principal en el movimiento americano del control de la \r\nnatalidad, Margaret Sanger, comenzó su cruzada como radical \r\nmilitante que agitación del control de la natalidad creció fuera de\r\nsu experiencia del oficio de enfermera en comunidades de la clase \r\nobrera. En su diario de breve duración, el rebelde de la mujer,\r\nSanger proclamado, \"el cuerpo de una mujer pertenece a se solamente\" y\r\ndefendido abiertamente unwed maternidad. En estos extractos del \r\nrebelde de la mujer, Sanger anunció las consolidaciones feministas y \r\nradicales del diario y señaló sobre \"la interdicción del correos,\" \r\nla supresión del correos de ESTADOS UNIDOS del diario bajo leyes de \r\nComstock (que prohibieron el uso de los ESTADOS UNIDOS envían para \r\ndistribuir la información sobre la contracepción).</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086663</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107042</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/no-gods-no-masters-margaret-sanger-on-birth-control</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/no-gods-no-masters-margaret-sanger-on-birth-control"
}