{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104773</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104773</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087332</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Religious Flame That Spread All Over Kentucky\": Peter Cartwright Brings Evangelical Christianity to the West, 1801-04</string>\r\n            <string language=\"x-mt-de\">\"Eine Fromme Flamme, Die Alle Überschuß \r\nKentucky\" Verbritt: Peter Cartwright holt evangelisches \r\nChristentum zum Westen, 1801-04</string>\r\n            <string language=\"x-mt-fr\">\"Une Flamme Religieuse Qui A écarté Partout Le \r\nKentucky\" : Peter Cartwright apporte le christianisme \r\névangélique à l'ouest, 1801-04</string>\r\n            <string language=\"x-mt-pt\">\"Uma Flama Religiosa Que Espalhasse Tudo Excesso \r\nKentucky\": Peter Cartwright traz o christianity evangelical ao \r\noeste, 1801-04</string>\r\n            <string language=\"x-mt-it\">\"Una Fiamma Religiosa Che Ha sparso Dappertutto Il\r\nKentucky\": Peter Cartwright porta il christianity evangelical \r\nall'ovest, 1801-04</string>\r\n            <string language=\"x-mt-el\">\"Μια θρησκευτική φλόγα που είναι εξαπλωμένη σε όλο το\r\nΚεντάκυ\": Θ*Πετερ Cartwright Brings Evangelical \r\nChristianity στη δύση, 1801-04</string>\r\n            <string language=\"x-mt-es\">\"Una Llama Religiosa Que Separó Todos Excedente \r\nKentucky\": Peter Cartwright trae el cristianismo evangélico al \r\noeste, 1801-04</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the decades following the Revolution, a vast variety of choices appeared on the American religious landscape as an antiauthoritarian climate encouraged the formation of new democratic religious sects. The Baptists and Methodists were most adept in preaching to the new populist audience during these years of camp meeting revivalism. Peter Cartwright greatly contributed to the Methodists' success at introducing evangelical Protestantism to the new settlements of the West. Born in Virginia in 1785 and raised in Kentucky, Cartwright served as an itinerant minister bringing his version of enthusiastic religion to Kentucky, Tennessee, Indiana, and Ohio. This account of his conversion in the camp meeting of 1801 and his later career as a circuit rider comes from his autobiography, which was published in 1856.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">In den Dekaden, die der Umdrehung folgen, erschien\r\neine beträchtliche Vielzahl von Wahlen auf der amerikanischen frommen\r\nLandschaft, während ein antiauthoritarian Klima die Anordnung der \r\nneuen demokratischen frommen sects anregte. Die Baptisten und \r\ndie Methodisten waren beim Predigen zu den neuen Volkspublikum \r\nwährend dieser Jahre von Lagersitzung revivalism am geschicktesten. \r\nPeter Cartwright trug groß zu den Methodisten den Erfolg am \r\nEinführen von von evangelischem Protestantism zu den neuen Regelungen\r\ndes Westens bei. Getragen in Virginia 1785 und in Kentucky \r\nangehoben, diente Cartwright als reisender Minister, der seine Version\r\nder enthusiastischen Religion nach Kentucky, Tennessee, Indiana und \r\nOhio holt. Dieses Konto seiner Konvertierung in der Lagersitzung\r\nvon 1801 und seiner neueren Karriere als Stromkreismitfahrer kommt von\r\nseiner Autobiographie, die 1856 veröffentlicht wurde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Dans les décennies suivant la révolution, une \r\nvaste variété de choix est apparue sur l'horizontal religieux \r\naméricain pendant qu'un climat antiauthoritarian encourageait la \r\nformation de nouveaux sects religieux démocratiques. Les \r\nbaptistes et les méthodistes étaient les plus versés dans la \r\nprédication aux nouvelles assistances populistes pendant ces années \r\nde revivalism de réunion de camp. Peter Cartwright a \r\nconsidérablement contribué aux méthodistes le succès à présenter\r\nle Protestantisme évangélique aux nouveaux règlements de l'ouest. \r\nSoutenu en Virginie en 1785 et augmenté au Kentucky, \r\nCartwright a servi de ministre ambulant apportant sa version de \r\nreligion enthousiaste au Kentucky, au Tennessee, en Indiana, et en \r\nOhio. Ce compte de sa conversion lors de la réunion de camp de \r\n1801 et de sa carrière postérieure en tant que cavalier de circuit \r\nvient de son autobiographie, qui a été éditée en 1856.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Nas décadas que seguem a volta, uma variedade \r\nvasta das escolhas apareceu na paisagem religiosa americana enquanto \r\num clima antiauthoritarian incentivou a formação de sects religiosos\r\ndemocráticos novos. Os baptists e os methodists eram os mais \r\nperitos em preaching às audiências populist novas durante estes anos\r\ndo revivalism da reunião do acampamento. Peter Cartwright \r\ncontribuiu extremamente aos methodists' o sucesso em introduzir \r\nProtestantism evangelical aos estabelecimentos novos do oeste. \r\nCarregado em Virgínia em 1785 e levantado em Kentucky, \r\nCartwright serviu como um ministro itinerant que traz sua versão da \r\nreligião entusiástica a Kentucky, a Tennessee, a Indiana, e a Ohio. \r\nEste cliente de sua conversão na reunião do acampamento de \r\n1801 e de sua carreira mais atrasada como um cavaleiro do circuito vem\r\nde seu autobiography, que foi publicado em 1856.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nelle decadi che seguono la rivoluzione, una \r\nvarietà ampia di scelte è comparso sul paesaggio religioso americano\r\nmentre un clima antiauthoritarian ha consigliato alla formazione di \r\nnuovi sects religiosi democratici. I Battisti ed i \r\nmethodists erano più adept nella predica ai pubblici populistici \r\nnuovi durante questi anni del revivalism di riunione \r\ndell'accampamento. Peter Cartwright notevolmente ha contribuito \r\nai methodists il successo a introdurre Protestantism evangelical ai \r\nnuovi stabilimenti dell'ovest. Sopportato nella Virginia in 1785\r\ned alzato nel Kentucky, Cartwright ha servito da ministro \r\nambulante che porta la sua versione della religione entusiastica nel \r\nKentucky, nel Tennessee, in Indiana e nell'Ohio. Questo cliente \r\ndella sua conversione nella riunione dell'accampamento di 1801 e della\r\nsua carriera successiva come rider del circuito viene dal suo \r\nautobiography, che è stato pubblicato in 1856.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις δεκαετίες μετά από την επανάσταση, μια απέραντη \r\nποικιλία των επιλογών εμφανίστηκε στο αμερικανικό θρησκευτικό \r\nτοπίο δεδομένου ότι ένα antiauthoritarian κλίμα ενθάρρυνε το \r\nσχηματισμό των νέων δημοκρατικών θρησκευτικών sects. Το \r\nBaptists και το Methodists ήταν τα πιό έμπειροτα στο κήρυγμα\r\nστο νέο λαϊκιστικό ακροατήριο κατά τη διάρκεια αυτών των ετών \r\nrevivalism συνεδρίασης των στρατόπεδων. Θ*Πετερ \r\nCartwright συνέβαλε πολύ στην επιτυχία του Methodists στην \r\nεισαγωγή του εβαγγελικού Προτεσταντισμού στις νέες τακτοποιήσεις \r\nτης δύσης. Γεννημένος στη Βιρτζίνια το 1785 και αυξημένος\r\nστο Κεντάκυ, cartwright εχρησίμευσε ως ένας πλανόδιος υπουργός\r\nπου φέρνει την έκδοση ενθουσιώδους θρησκείας του στο Κεντάκυ, το \r\nTennessee, το Ινδιάνα, και το Οχάιο. Αυτός ο απολογισμός \r\nτης μετατροπής του στη συνεδρίαση των στρατόπεδων 1801 και την \r\nπιό πρώην σταδιοδρομία του ως αναβάτη κυκλωμάτων προέρχεται από\r\nτην αυτοβιογραφία του, η οποία δημοσιεύθηκε το 1856.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En las décadas que seguían la revolución, una \r\nvariedad extensa de opciones apareció en el paisaje religioso \r\namericano mientras que un clima antiauthoritarian animó la formación\r\nde nuevos sects religiosos democráticos. Los Bautista y los \r\nmethodists eran los más peritos de la predicación a las nuevas \r\naudiencias populistas durante estos años del revivalism de la \r\nreunión del campo. Peter Cartwright contribuyó grandemente a \r\nlos methodists el éxito en introducir Protestantism evangélico a los\r\nnuevos establecimientos del oeste. Llevado en Virginia en 1785 y\r\nlevantado en Kentucky, Cartwright sirvió como ministro ambulante que \r\ntraía su versión de la religión entusiástica a Kentucky, a \r\nTennessee, a Indiana, y a Ohio. Esta cuenta de su conversión en\r\nla reunión del campo de 1801 y de su carrera más última como jinete\r\ndel circuito viene de su autobiografía, que fue publicada en 1856.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087332</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104773</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-religious-flame-that-spread-all-over-kentucky-peter-cartwright-brings-evangelical-christianity-to-the-west-1801-04</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-religious-flame-that-spread-all-over-kentucky-peter-cartwright-brings-evangelical-christianity-to-the-west-1801-04"
}