{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104502</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104502</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087084</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"The World Will Note\": President Truman Announces the Atom Bomb</string>\r\n            <string language=\"x-mt-de\">\"Die Welt Beachtet\": Präsident Truman \r\nAnnounces die Atombombe</string>\r\n            <string language=\"x-mt-fr\">\"Le Monde Notera\" : Le Président Truman \r\nAnnounces la bombe atomique</string>\r\n            <string language=\"x-mt-pt\">\"O Mundo Anotará\": Presidente Truman \r\nAnunciar a bomba de átomo</string>\r\n            <string language=\"x-mt-it\">\"Il Mondo Noterà\": Presidente Truman \r\nAnnounces la bomba atomica</string>\r\n            <string language=\"x-mt-el\">\"Ο κόσμος θα σημειώσει\": Πρόεδρος Truman \r\nAnnounces η βόμβα ατόμων</string>\r\n            <string language=\"x-mt-es\">\"El Mundo Observará\": Presidente Truman \r\nAnnounces la bomba atómica</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">The bombs dropped on Hiroshima and Nagasaki in August, 1945 stand out not just for the number of people killed--as many, or more, died in \"firebombings\" in Germany during the war--but for the strange, alien quality of the atom bomb's effects. The atomic bomb's immense destructive capacity staggered observers, and its effects have haunted the world's imagination ever since. By the time the United States had a usable atomic bomb, the war in Europe was over, but thousands of American soldiers remained in the Pacific fighting the Japanese. Although some historians argue that the war could have been ended without the dropping of the bomb, in the summer of 1945 President Harry Truman made the fateful decision to proceed. In this dramatic radio address, Truman told the nation that a bomb had been dropped on the city of Hiroshima on August 6. Truman inaccurately described Hiroshima as a \"military base.\" It was the base of the Second General Headquarters of the Imperial Army, but civilians outnumbered army personnel by about six to one.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Die Bomben fielen auf Hiroschima und Nagasaki im \r\nAugust, 1945 stehen heraus für die Zahl den Leuten nicht gerecht, die\r\nbeendet werden -- bis zu oder mehr, gestorben \"in den firebombings\" in\r\nDeutschland während des Krieges -- aber für die merkwürdige, \r\nausländische Qualität der Effekte der Atombombe. Die \r\nAtomgeschwankten Beobachter der bombe unermeßliche zerstörende \r\nKapazität und seine Effekte haben die Phantasie der Welt seitdem \r\nfrequentiert. Bis die Vereinigten Staaten eine verwendbare \r\nAtombombe hatten, sein der Krieg in Europa rüber, aber Tausenden der \r\namerikanischen Soldaten blieben im Pazifik die Japaner kämpfend. \r\nObgleich einige Historiker argumentieren, daß der Krieg ohne \r\nder Bombe zu fallen beendet worden sein könnte, am Sommer von \r\nPräsidenten 1945 Harry Truman traf die verhängnisvolle Entscheidung,\r\num fortzufahren. In dieser drastischen Rundfunkansprache \r\nerklärte Truman der Nation, daß eine Bombe auf die Stadt von \r\nHiroschima an August 6 fallengelassen worden war. Truman \r\nbeschrieb ungenau Hiroschima als \"militärische Unterseite.\" Es \r\nwar die Unterseite des zweiten Generals Hauptsitz der imperialen Armee,\r\naber ZivilistenWAREN Armepersonal durch ungefähr sechs bis eins \r\nzahlenmäßig überlegen.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les pannes ont relâché sur Hiroshima et Nagasaki\r\nen août, 1945 se tiennent dehors non simplement pour le nombre de \r\npersonnes détruites -- autant de, ou plus, mort dans des \r\n\"firebombings\" en Allemagne pendant la guerre -- mais pour la qualité\r\nétrange et étrangère des effets de la bombe atomique. Les \r\nobservateurs chancelés immense par capacité de la panne atomique \r\ndestructive, et ses effets ont hanté l'imagination du monde depuis. \r\nAvant que les Etats-Unis aient eu une panne atomique utilisable,\r\nla guerre en Europe plus de, mais les milliers de soldats américains \r\nsont demeurés dans le Pacifique combattant les Japonais. Bien \r\nque quelques historiens arguent du fait que la guerre pourrait avoir \r\nété terminée sans baisse de la panne, en été du Président 1945 \r\nHarry Truman a pris la décision fatidique pour procéder. Dans \r\ncette adresse par radio excessive, Truman a indiqué à la nation \r\nqu'une panne avait été lâchée sur la ville d'Hiroshima août 6. \r\nTruman a inexactement décrit Hiroshima comme \"base militaire.\" \r\nC'était la base des deuxièmes sièges sociaux généraux de \r\nl'armée impériale, mais les civils ont dépassé le personnel en \r\nnombre d'armée par environ six à un.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As bombas deixaram cair em Hiroshima e Nagasaki em\r\nagosto, 1945 está para fora nao justo para o número dos povos \r\nmatados -- tanto como, ou mais, morrido em \"firebombings\" em Germany \r\ndurante a guerra -- mas para a qualidade estranha, estrangeira dos \r\nefeitos de bomba de átomo. Os observadores desconcertados da \r\nbomba atômica capacidade destrutiva immense, e seus efeitos têm \r\nassombrado a imaginação do mundo sempre desde. Pelo tempo os \r\nestados unidos tiveram uma bomba atômica usable, a guerra em Europa \r\nsobre, mas os milhares dos soldados americanos remanesceram no \r\nPacífico que lutam os japoneses. Embora alguns historians \r\ndiscutissem que a guerra poderia ter sido terminada sem deixar cair da\r\nbomba, no verão do presidente 1945 Harry Truman fêz a decisão \r\nfateful para proseguir. Neste endereço de rádio dramático, \r\nTruman disse à nação que uma bomba tinha sido deixada cair na \r\ncidade de Hiroshima agosto em 6. Truman descreveu inaccurately \r\nHiroshima como \"uma base militar.\" Era a base das segundas \r\nmatrizes gerais do exército imperial, mas os civis outnumbered o \r\npessoal do exército por aproximadamente seis a um.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le bombe sono caduto su Hiroshima e Nagasaki in \r\nagosto, 1945 si leva in piedi fuori non giusta per il numero di gente \r\nuccisa -- altretanto, o più, morto \"in firebombings\" in Germania \r\ndurante la guerra -- ma per la qualità sconosciuta e straniera degli \r\neffetti della bomba atomica. Gli osservatori vacillati capienza \r\ndistruttiva immensa della bomba atomica ed i relativi effetti hanno \r\nfrequentato l'immaginazione del mondo da allora. Per il momento \r\nin cui unito Dichiari abbia una bomba atomica utilizzabile, la\r\nguerra in Europa finito, ma i migliaia dei soldati americani sono \r\nrimasto nel combattimento pacifico i giapponesi. Anche se alcuni \r\nstorici sostengono che la guerra potrebbe essere conclusa senza cadere\r\ndella bomba, di estate del presidente 1945 Harry Truman ha preso la \r\ndecisione fateful per continuare. In questo indirizzo \r\nradiofonico drammatico, Truman ha detto alla nazione a che una bomba \r\nfosse stata caduta sulla città di Hiroshima il 6 agosto. Truman\r\nha descritto inesatto Hiroshima come \"base militare.\" Era la \r\nbase delle seconde sedi generali dell'esercito imperiale, ma i civili \r\nhanno oltrepassato i personali dell'esercito da circa sei - uno.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τις βόμβες που έπεσαν στη Χιροσίμα και το Ναγκασάκι \r\nτον Αύγουστο, στάση του 1945 έξω όχι μόνο για τον αριθμό \r\nανθρώπων σκότωσαν -- όπως πολλοί, ή περισσότεροι, πέθανε \"στα \r\nfirebombings\" στη Γερμανία κατά τη διάρκεια του πολέμου -- \r\nαλλά για την παράξενη, αλλοδαπή ποιότητα των αποτελεσμάτων της \r\nβόμβας ατόμων. Η απέραντη καταστρεπτική ικανότητα της \r\nατομικής βόμβας τρίκλισε τους παρατηρητές, και τα αποτελέσματά \r\nτου έχουν συχνάσει την παγκόσμια φαντασία από τότε. Ώσπου\r\nνα είχαν οι Ηνωμένες Πολιτείες μια χρησιμοποιήσιμη ατομική \r\nβόμβα, ο πόλεμος στην Ευρώπη τελείωσε, αλλά χιλιάδες \r\nαμερικανικοί στρατιώτες παρα:μένω στον Ειρηνικό παλεύοντας τους \r\nΙάπωνες. Αν και μερικοί ιστορικοί υποστηρίζουν ότι τον \r\nπόλεμο θα μπορούσε να έχουν τελειώσει χωρίς να πέσει της \r\nβόμβας, το καλοκαίρι του 1945 ο Πρόεδρος Harry Truman \r\nέλαβε τη μοιραία απόφαση να προχωρήσει. Σε αυτήν την \r\nδραματική ραδιο διεύθυνση, Truman είπε στο έθνος ότι μια \r\nβόμβα είχαν πέσει στην πόλη της Χιροσίμα στις 6. Αυγούστου \r\nTruman ανακριβώς περιγραμμένη Χιροσίμα ως \"στρατιωτική βάση.\" \r\nΉταν η βάση της δεύτερης γενικής έδρας του αυτοκρατορικού \r\nστρατού, αλλά οι πολίτες ξεπέρασαν αριθμητικώς το προσωπικό \r\nστρατού από περίπου έξι σε ένα.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las bombas cayeron en Hiroshima y Nagasaki en \r\nagosto, 1945 está parada hacia fuera no justa para el número de la \r\ngente matada -- tanto, o más, muerto en \"firebombings\" en Alemania \r\ndurante la guerra -- pero para la calidad extraña, extranjera de los \r\nefectos de la bomba atómica. Los observadores escalonados \r\ncapacidad destructiva inmensa de la bomba atómica, y sus efectos han \r\nfrecuentado la imaginación del mundo desde que. Para el momento\r\nen que los Estados Unidos tuvieran una bomba atómica usable, la \r\nguerra en Europa encima, pero seguía habiendo los millares de \r\nsoldados americanos en el Pacífico que luchaban a los japoneses. \r\nAunque algunos historiadores discuten que la guerra se habría \r\npodido terminar sin caer de la bomba, en el verano del presidente 1945\r\nHarry Truman tomó la decisión profética para proceder. En \r\neste direccionamiento de radio dramático, Truman dijo a nación que \r\nuna bomba hubiera sido caída en la ciudad de Hiroshima de agosto el \r\n6. Truman describió inexacto Hiroshima como \"base militar.\" \r\nEra la base de las segundas jefaturas generales del ejército \r\nimperial, pero los civiles excedieron en número a personal del \r\nejército por cerca de seises a uno.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087084</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104502</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-world-will-note-president-truman-announces-the-atom-bomb</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-world-will-note-president-truman-announces-the-atom-bomb"
}