{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103257</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103257</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086870</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Susie Steno\": A Union's View of Clerical Workers</string>\r\n            <string language=\"x-mt-de\">\"Susie Steno\": Ansicht eines Anschlußes der\r\nkanzleimäßigen Arbeiter</string>\r\n            <string language=\"x-mt-fr\">\"Susie Steno\" : La vue des syndicats des \r\nouvriers de secrétaire</string>\r\n            <string language=\"x-mt-pt\">\"Susie Steno\": Opinião de uma união \r\ntrabalhadores de escritório</string>\r\n            <string language=\"x-mt-it\">\"Susie Steno\": Punto di vista del sindacato \r\ndegli operai di segreteria</string>\r\n            <string language=\"x-mt-el\">\"Susie Steno\": Η όψη μιας ένωσης των \r\nγραφείου εργαζομένων</string>\r\n            <string language=\"x-mt-es\">\"Susie Steno\": Opinión de una unión \r\ntrabajadores administrativos</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In 1939, a federal Women's Bureau survey revealed that only one in fifteen union members was female. But the same observers also noted the truism that women workers, once organized, often became tenacious and militant unionists. Unionists saw women as temporary members of the work force (as indeed most were before 1940, when the average worker was a young single woman). They mistakenly assumed that such workers would not be dedicated union members. Some saw women as unwelcome competitors for \"men's jobs\" and worked to keep women out of better paid union jobs rather than recruiting them to join the union. Even the United Office and Professional Workers Association (UOPWA), a progressive union that focused its efforts on clerical workers, shared some of these demeaning views of women. A regular column in the UOPWA's publication, the  Ledger,  featured \"Susie Steno,\" a condescending caricature of a clerical worker as a frivolous and naive young woman, albeit one who becomes a good unionist.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">1939 deckte eine Büroübersicht der Bundesfrauen \r\nauf, daß nur eins in fünfzehn Anschlußbauteilen weiblich war. \r\nAber die gleichen Beobachter beachteten auch den Truism, den \r\nFrauarbeiter, sobald organisiert, häufig tenacious und militante \r\nUnionisten wurden. Unionisten sahen Frauen da temporäre \r\nBauteile der Arbeit Kraft (als in der Tat die meisten waren vor 1940, \r\nals der durchschnittliche Arbeiter eine junge einzelne Frau war). \r\nSie nahmen irrtümlich an, daß solche Arbeiter nicht engagierte\r\nAnschlußbauteile sein würden. Einige sahen Frauen als nicht \r\nwillkommene Konkurrenten für \"Jobs der Männer\" und arbeiteten, um \r\nFrauen aus besseren zahlenden Anschlußjobs anstatt -einziehen sie \r\nheraus zu halten, den Anschluß zu verbinden. Sogar die \r\nvereinigte Büro-und Fachmann-Arbeiter-Verbindung (UOPWA), ein \r\nprogressiver Anschluß, der seine Bemühungen auf kanzleimäßige \r\nArbeiter richtete, geteilt einigen dieser demeaning Ansichten der \r\nFrauen. Eine regelmäßige Spalte in der Publikation des UOPWAs,\r\nim Hauptbuch, in gekennzeichnetem \"Susie Steno,\" in einer \r\nherablassenden Karikatur eines kanzleimäßigen Arbeiters als \r\nleichtfertige und naive junge Frau, obwohl in einer, wer einem guten \r\nUnionisten steht.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">En 1939, une enquête du bureau des femmes \r\nfédérales a indiqué que seulement un dans quinze travailleurs \r\nsyndiqués était femelle. Mais les mêmes observateurs ont \r\négalement noté le truisme que les ouvriers de femmes, une fois \r\nqu'organisés, sont souvent devenus les syndicalistes tenaces et \r\nmilitants. Les syndicalistes ont vu des femmes car les membres\r\nprovisoires de la main-d'oeuvre (en tant qu'en effet la plupart \r\navaient lieu avant 1940, quand l'ouvrière moyenne était une jeune \r\nfemme célibataire). Ils ont de manière erronée supposé que \r\nde tels ouvriers ne seraient pas les travailleurs syndiqués dédiés.\r\nCertains ont vu des femmes en tant que concurrents fâcheux pour\r\nles \"travaux des hommes\" et ont travaillé pour garder des femmes hors\r\ndes meilleurs travaux payés plutôt que de de les recruter des \r\nsyndicats de joindre l'union. L'association unie d'ouvriers \r\nmême de bureau et de professionnel (UOPWA), une union progressive qui\r\na concentré ses efforts sur les ouvriers de secrétaire, partagée \r\ncertaines de ces vues demeaning des femmes. Une colonne \r\nrégulière dans la publication de l'UOPWA, le registre, \"Susie \r\ndécrit Steno,\" une caricature condescendante d'un ouvrier de \r\nsecrétaire en tant que jeune femme frivole et naïve, quoiqu'une qui \r\nva bien à un bon syndicaliste.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Em 1939, um exame do departamento das mulheres \r\nfederais revelou que somente um em quinze membros de união era \r\nfêmea. Mas os mesmos observadores anotaram também o truism que\r\nos trabalhadores das mulheres, uma vez que organizados, se \r\ntransformaram frequentemente unionists tenacious e militant. Os \r\nunionists viram mulheres porque membros provisórios da força de \r\ntrabalho (como certamente a maioria se realizavam antes de 1940, \r\nquando o trabalhador médio era uma única mulher nova). \r\nSupuseram equivocadamente que tais trabalhadores não seriam \r\nmembros de união dedicados. Alguns viram mulheres como \r\nconcorrentes unwelcome para dos \"trabalhos homens\" e trabalharam para \r\nmanter mulheres fora dos trabalhos pagos melhores melhor que de \r\nrecrutá-los da união juntar a união. A associação unida dos\r\ntrabalhadores mesmo do escritório e do profissional (UOPWA), uma \r\nunião progressiva que focalizasse seus esforços em trabalhadores de \r\nescritório, compartilhada algumas destas opiniões humilhantes as \r\nmulheres. Uma coluna regular na publicação do UOPWA, no \r\nlivro-razão, em \"Susie caracterizado Steno,\" em um caricature \r\ncondescending de um trabalhador de escritório como uma mulher nova \r\nfrivolous e ingénua, albeit em um quem assenta bem em um unionist \r\nbom.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">In 1939, un'indagine dell'ufficio delle donne \r\nfederali ha rivelato che soltanto uno in quindici membri del sindacato\r\nera femminile. Ma gli stessi osservatori egualmente hanno notato\r\nla verità che gli operai delle donne, una volta che organizzati, sono\r\ndiventato spesso unionisti del militante e tenacious. Gli \r\nunionisti hanno visto le donne poichè membri provvisori della forza \r\ndi lavoro (come effettivamente la maggior parte avevano luogo prima di\r\n1940, quando l'operaio medio era una donna non-sposata giovane). \r\nHanno supposto erroneamente che tali operai non sarebbero membri\r\ndedicati del sindacato. Alcuni hanno visto le donne come \r\ncompetitori unwelcome per \"i lavori degli uomini\" ed hanno funzionato \r\nper mantenere le donne dai lavori paid migliori piuttosto che dal \r\nreclutamento del sindacato loro unire l'unione. L'associazione \r\nunita degli operai del professionista ed anche dell'ufficio (UOPWA), \r\nun'unione progressiva che ha concentrato i relativi sforzi sugli \r\noperai di segreteria, compartecipe alcuni di questi punti di vista \r\navvilenti delle donne. Una colonna normale nella pubblicazione \r\ndel UOPWA, nel registro, \"in Susie descritto Steno,\" in un caricature \r\ncondescending di un operaio di segreteria come donna giovane frivolous\r\ned ingenuo, anche se in uno chi sta bene ad un buon unionista.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Το 1939, μια ομοσπονδιακή έρευνα γραφείων των \r\nγυναικών αποκάλυψε ότι μόνο το ένα σε δεκαπέντε μέλη ένωσης \r\nήταν θηλυκό. Αλλά οι ίδιοι παρατηρητές σημείωσαν επίσης \r\nτην κοινοτοπία ότι εργαζόμενοι γυναικών, μόλις οργανώνω, έγιναν\r\nσυχνά σταθεροί και στρατευμένοι ενωτικοί. Οι ενωτικοί \r\nεβλέίδαν τις γυναίκες ως προσωρινά μέλη του εργατικού \r\nδυναμικού (όπως πράγματι πιό πολύ ήταν πριν από το 1940, \r\nόταν ο μέσος εργαζόμενος ήταν νέα ανύπαντρη). Εσφαλμένα \r\nυπέθεσαν ότι τέτοιοι εργαζόμενοι δεν θα ήταν αφιερωμένα μέλη \r\nένωσης. Μερικοί εβλέίδαν τις γυναίκες ως \r\nανεπιθύμητους ανταγωνιστές για τις \"εργασίες των ανδρών\" και \r\nελειτούργησαν για να κρατήσουν τις γυναίκες από τις καλύτερες \r\nπληρωμένες εργασίες ένωσης παρά τη στρατολόγηση τους για να \r\nενώσουν την ένωση. Ακόμη και το ενωμένο γραφείο και η \r\nεπαγγελματική ένωση εργαζομένων (UOPWA), μια προοδευτική ένωση\r\nπου έστρεψε τις προσπάθειές της στους γραφείου εργαζομένους, \r\nυποστήριξαν μερικές από αυτές τις εξευτελιστικές όψεις των \r\nγυναικών. Μια κανονική στήλη στη δημοσίευση του UOPWA, το\r\nκαθολικό, χαρακτήρισε \"Susie Steno,\" μια condescending \r\nκαρικατούρα ενός γραφείου εργαζομένου ως επιπόλαια και αφελή \r\nνέα γυναίκα, αν και μια που γίνεται καλός ενωτικός.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En 1939, una encuesta sobre la oficina de las \r\nmujeres federales reveló que solamente uno en quince miembros de \r\nunión era femenino. Pero los mismos observadores también \r\nobservaron el truismo que los trabajadores de las mujeres, una vez que\r\nestuvieron ordenados, hicieron a menudo unionistas tenacious y \r\nmilitantes. Los unionistas vieron a mujeres pues los miembros \r\ntemporales de la fuerza de trabajo (como la mayoría eran de hecho \r\nantes de 1940, cuando el trabajador medio era una sola mujer joven). \r\nAsumieron equivocadamente que tales trabajadores no serían \r\nmiembros de unión dedicados. Algunos vieron a mujeres como \r\ncompetidores incómodos para los \"trabajos de los hombres\" y \r\ntrabajaron para guardar a mujeres fuera de trabajos pagados mejores \r\nmás bien que de reclutarlos de la unión de ensamblar la unión. \r\nLa asociación unida de los trabajadores incluso de la oficina y\r\ndel profesional (UOPWA), una unión progresiva que se centró sus \r\nesfuerzos en trabajadores administrativos, compartida algunas de estas\r\nopiniones degradantes mujeres. Una columna regular en la \r\npublicación del UOPWA, el libro mayor, \"Susie ofrecido Steno,\" un \r\ncaricature condescending de un trabajador administrativo como mujer \r\njoven frívola e ingenua, no obstante uno quién siente bien a un buen\r\nunionista.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086870</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103257</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/susie-steno-a-unions-view-of-clerical-workers</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/susie-steno-a-unions-view-of-clerical-workers"
}