{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/103955</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>103955</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086389</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Ku Klux Klan Violence in Georgia, 1871</string>\r\n            <string language=\"x-mt-de\">Ku Klux Klan Gewalttätigkeit in Georgia, 1871</string>\r\n            <string language=\"x-mt-fr\">Violence de Ku Klux Klan en Géorgie, 1871</string>\r\n            <string language=\"x-mt-pt\">Violência de Ku Klux Klan em Geórgia, 1871</string>\r\n            <string language=\"x-mt-it\">Violenza di Ku Klux Klan in Georgia, 1871</string>\r\n            <string language=\"x-mt-el\">Βία Klux Klan Ku στη Γεωργία, 1871</string>\r\n            <string language=\"x-mt-es\">Violencia de Ku Klux Klan en Georgia, 1871</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Following the Civil War, the federal government brought newly freed people into the political and economic sphere through a variety of efforts known as Radical Reconstruction. But planters, unwilling to lose control over African-American laborers, attempted to rule the South through violence and legal and economic intimidation. The secret terrorist organization the Ku Klux Klan was part of the violent white reaction to Reconstruction. Founded by Confederate veterans in Tennessee in 1866, Klan nightriders targeted black veterans and freedmen who had left their employers and those who had succeeded in breaking out of the plantation system. African Americans who transgressed local norms of white supremacy were in particular danger as the testimony from Maria Carter and others at these 1871 Congressional hearings about the Klan made clear. Klan leaders often were prominent planters and their family members while poorer men made up the rank and file.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Nach dem Bürgerkrieg holte die Bundesregierung \r\neben freigegebene Leute in den politischen und ökonomischen Bereich \r\ndurch eine Vielzahl der Bemühungen, die als radikale Rekonstruktion \r\nbekannt sind. Aber Pflanzer, abgeneigt, Steuerung über den \r\nAfrikanisch-Amerikanischen Arbeitern zu verlieren, versucht, um den \r\nSüden durch Gewalttätigkeit und zugelassene und ökonomische \r\nEinschüchterung anzuordnen. Die geheime Terroristorganisation \r\ndas Ku Klux Klan war ein Teil der heftigen weißen Reaktion zur \r\nRekonstruktion. Gegründet durch Confederate Veterane in \r\nTennessee 1866, zielten Klan nightriders schwarze Veterane und \r\nFreedmen, die ihre Arbeitgeber gelassen hatten und die, die gefolgt \r\nhatten, mit, des Plantagesystems auszubrechen. Afrikanische \r\nAmerikaner, die lokale Normen der weißen Vorherrschaft waren \r\ninsbesondere Gefahr als das Zeugnis von Maria Carter transgressed und \r\nandere an diesen 1871 Kongreßhörfähigkeiten über das Klan bildeten\r\nklar. Klan Führer waren häufig vorstehende Pflanzer und ihre \r\nFamilie Bauteile, während ärmere Männer die Truppe bildeten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Après la guerre civile, le gouvernement fédéral\r\na introduit les personnes nouvellement libres dans la sphère \r\npolitique et économique par une variété d'efforts connus sous le \r\nnom de reconstruction radicale. Mais planteurs, peu disposés à\r\ndétruire le contrôle des travailleurs afro-américains, essayés pour \r\nrégner les Sud par la violence et l'intimidation légale et \r\néconomique. L'organisation secrète de terroriste le Ku Klux \r\nKlan faisait partie de la réaction blanche violente à la \r\nreconstruction. Fondé par des vétérans de Confederate au \r\nTennessee en 1866, les nightriders de Klan ont visé les vétérans \r\nnoirs et les freedmen qui avaient laissé leurs employeurs et ceux qui\r\navaient réussis à l'éclatement du système de plantation. Les\r\nAméricains africains qui ont transgressé des normes locales de \r\nla suprématie blanche étaient en particulier danger comme témoignage\r\nde Maria Charretier et d'autres à ces 1871 auditions \r\ncongressionnelles au sujet du Klan ont fait clairement. Les \r\namorces de Klan étaient souvent les planteurs en avant et leurs \r\nmembres de famille tandis que de plus pauvres hommes composaient la \r\ntroupe.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Depois da guerra civil, o governo federal trouxe \r\npovos recentemente livrados na esfera política e econômica com uma \r\nvariedade dos esforços sabidos como o reconstruction radical. \r\nMas plantadores, unwilling perder o controle sobre os laborers \r\nAfricano-Americanos, tentados governar o sul com a violência e a \r\nintimidação legal e econômica. A organização secreta do \r\nterrorista o Ku Klux Klan era parte da reação branca violenta ao \r\nreconstruction. Fundado por veterans de Confederado em Tennessee\r\nem 1866, os nightriders de Klan alvejaram os veterans pretos e os \r\nfreedmen que tinham deixado seus empregadores e os aqueles que tinham \r\nsucedido em quebrar fora do sistema da plantação. Os \r\namericanos africanos que transgressed normas locais do supremacy \r\nbranco estavam no perigo particular como o testimony de Maria Carter e\r\noutros nestes 1871 hearings congressionais sobre o Klan fizeram \r\nclaramente. Os líderes de Klan eram frequentemente plantadores \r\nproeminentes e seus membros da família quando uns homens mais \r\ndeficientes compuseram o Rank e a lima.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">A seguito della guerra civile, il governo federale\r\nha introdotto la gente recentemente liberata nella sfera politica ed \r\neconomica con una varietà di sforzi conosciuti come ricostruzione \r\nradicale. Ma piantatrici, poco disposte a perdere controllo \r\nsopra i lavoratori Africano-Americani, tentati per regolare il sud con\r\nla violenza e l'intimidazione legale ed economica. \r\nL'organizzazione segreta del terrorista il Ku Klux Klan faceva \r\nparte della reazione bianca violenta a ricostruzione. Fondato \r\ndai veterani del Confederate nel Tennessee in 1866, i nightriders di \r\nKlan hanno designato i veterani neri ed i freedmen che avevano \r\nlasciato i loro datori di lavoro e coloro come bersaglio che era \r\nriuscito a scoppiare del sistema della piantagione. Gli \r\nAmericani africani che transgressed le norme locali del supremacy \r\nbianco erano in particolare pericolo come la testimonianza da Maria \r\nCarter ed altri a queste 1871 udienza congressuale circa il Klan hanno\r\nfatto chiaramente. I capi di Klan erano spesso \r\npiantatrici prominenti ed i loro membri della famiglia mentre i più \r\npoveri uomini hanno composto la truppa.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Μετά από τον εμφύλιο πόλεμο, η ομοσπονδιακή \r\nκυβέρνηση έφερε τους πρόσφατα ελευθερωμένους ανθρώπους στην \r\nπολιτική και οικονομική σφαίρα μέσω ποικίλων προσπαθειών \r\nγνωστών ως ριζική αναδημιουργία. Αλλά καλλιεργητές, \r\nαπρόθυμοι να χάσουν τον έλεγχο των αφρικανικός-αμερικανικών \r\nlaborers, που προσπαθείται για να κυβερνήσει το νότο μέσω της \r\nβίας και του νομικού και οικονομικού εκφοβισμού. Η μυστική \r\nτρομοκρατική οργάνωση το Ku Klux Klan ήταν μέρος της \r\nβίαιας άσπρης αντίδρασης στην αναδημιουργία. Ιδρυμένα από \r\nτους ομόσπονδους παλαιμάχους στο Tennessee το 1866, τα \r\nnightriders Klan στόχευσαν στους μαύρους παλαιμάχους και τους\r\nαπελευθέρους που είχαν αφήσει τους εργοδότες τους και εκείνους \r\nπου είχαν πετύχει στο ξέσπασμα του συστήματος φυτειών. \r\nΑφρικανικοί Αμερικανοί που παραβίασαν τους τοπικούς κανόνες\r\nτης άσπρης υπεροχής ήταν στον ιδιαίτερο κίνδυνο ως κατάθεση από\r\nτη Μαρία Carter και άλλοι σε αυτές τις 1871 του Κογκρέσου \r\nακροάσεις για το Klan κατάστησαν σαφές. Οι ηγέτες Klan\r\nήταν συχνά προεξέχοντες καλλιεργητές και τα οικογενειακά μέλη \r\nτους ενώ τα φτωχότερα άτομα αποτέλεσαν τις μάζες.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Después de la guerra civil, el gobierno federal \r\ntrajo a gente nuevamente liberada en la esfera política y económica \r\ncon una variedad de esfuerzos conocidos como reconstrucción radical. \r\nPero plantadores, poco dispuestos perder control sobre los \r\ntrabajadores Africano-Americanos, procurados para gobernar el sur con \r\nviolencia y la intimidación legal y económica. La \r\norganización secreta del terrorista el Ku Klux Klan era parte de la \r\nreacción blanca violenta a la reconstrucción. Fundado por los \r\nveteranos de Confederate en Tennessee en 1866, los nightriders de Klan\r\napuntaron a los veteranos negros y a los freedmen que habían dejado a\r\nsus patrones y a los que habían tenido éxito en explotar del sistema\r\nde la plantación. Los americanos africanos que transgressed \r\nnormas locales de la supremacía blanca estaban en peligro determinado \r\ncomo el testimonio de Maria Carretero y otros en estas 1871 audiencias\r\ndel congreso sobre el Klan hicieron claramente. Los arranques de\r\ncinta de Klan eran a menudo plantadores prominentes y sus miembros de \r\nla familia mientras que hombres más pobres compusieron a tropa.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086389</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>103955</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/ku-klux-klan-violence-in-georgia-1871</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/ku-klux-klan-violence-in-georgia-1871"
}