{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/102998</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>102998</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087100</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"They Must Work Harder Than Ever\": \"A Working Man\" Remembers Life in New York City, 1830s</string>\r\n            <string language=\"x-mt-de\">\"Sie Müssen Stark Als Überhaupt Arbeiten\": \r\n\"ein Funktion Mann\" erinnert sich das an Leben in New York City,\r\n1830s</string>\r\n            <string language=\"x-mt-fr\">\"Ils Doivent Fonctionner Plus dur Que Jamais\" : \r\n\"un ouvrier\" se rappelle la vie à New York City, 1830s</string>\r\n            <string language=\"x-mt-pt\">\"Devem Trabalhar Mais duramente Do que Sempre\": \r\n\"um homem de funcionamento\" recorda a vida em New York City, \r\n1830s</string>\r\n            <string language=\"x-mt-it\">\"Devono Funzionare Più duro Che mai\": \"un \r\nuomo di funzionamento\" si ricorda della vita a New York City, 1830s</string>\r\n            <string language=\"x-mt-el\">\"Πρέπει να εργαστούν σκληρότερα από πάντα\": \r\n\"Ένα εργαζόμενο άτομο\" θυμάται τη ζωή στην πόλη της Νέας \r\nΥόρκης, 1830s</string>\r\n            <string language=\"x-mt-es\">\"Deben Trabajar Más difícilmente Que Siempre\": \r\n\"un hombre de funcionamiento\" recuerda la vida en New York City,\r\n1830s</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Early nineteenth-century cities experienced enormous growth. New York's population tripled after 1810, numbering over 312,000 by 1840. As the population exploded, the gap between rich and poor also deepened. Writing in a British periodical in 1845, \"A Working Man\" described changes in the urban workplace and also in residential and leisure patterns. Recounting his family's emigration to America in 1825-35, he emphasized emigrants' enormously high expectations and frequently ensuing disappointments. While work was plentiful, the pace was brutal and hours long. With its congested thoroughfares and colorful vistas, the city made a vivid impression upon residents and visitors alike. While residents could boast of an abundance of fruit and other items in the markets, the city's unstructured growth also resulted in rampant disease and filthy streets. \"A Working Man\" was struck by the city's youthful population, but also by the low esteem reserved for old age.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Frühe 19.-Jahrhundert Städte erfuhren enormes \r\nWachstum. Bevölkerung New York verdreifachte nach 1810 und \r\nnumerierte über 312.000 bis zum 1840. Während die Bevölkerung\r\nexplodierte, vertiefte sich der Abstand zwischen reichem und Armen \r\nauch. Schreibend in eine britische Zeitschrift 1845, \", ein \r\nFunktion Mann\" beschrieb Änderungen an dem städtischen Arbeitsplatz \r\nund auch in den Wohn- und Freizeitmustern. Auswanderung seiner\r\nFamilie nach Amerika 1825-35 nachzählend, hob er hohe Erwartungen und\r\nhäufig folgende Enttäuschungen der Emigranten enorm hervor. \r\nWährend Arbeit reichlich war, war der Schritt brutal und die \r\nStunden lang. Mit seinen verstopften Durchgangsstraßen und \r\nbunten vistas bildete die Stadt einen klaren Eindruck nach den \r\ngleichBewohnern und Besuchern. Während Bewohner eines \r\nÜberflußes an der Frucht und an anderen Einzelteilen in den Märkten\r\nsich rühmen konnten, ergab das unstrukturierte Wachstum der Stadt \r\nauch zügellose Krankheit und schmutzige Straßen. \"ein Funktion\r\nMann\" wurde durch die jugendliche Bevölkerung der Stadt, aber auch \r\ndurch die niedrige Achtung angeschlagen, die für altes Alter \r\naufgehoben wurde.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les villes tôt de dix-neuvième-siècle ont \r\néprouvé l'énorme croissance. La population de New York a \r\ntriplé après 1810, numérotant plus de 312.000 d'ici 1840. \r\nPendant que la population éclatait, l'intervalle entre riche et\r\nles pauvres a également approfondi. Écrivant dans un \r\npériodique britannique en 1845, \"un ouvrier\" a décrit des \r\nchangements dans le lieu de travail urbain et également des \r\nconfigurations résidentielles et de loisirs. Racontant \r\nl'émigration de sa famille en Amérique en 1825-35, il a souligné \r\nles espérances énormément élevées et les déceptions fréquemment\r\nsuivantes des émigrants. Tandis que le travail était abondant,\r\nle pas était brutal et des heures long. Avec ses voies de \r\ncommunication encombrées et vistas colorés, la ville a fait une \r\nimpression vive sur des résidants et des visiteurs semblables. \r\nTandis que les résidants pourraient se vanter d'une abondance \r\nde fruit et d'autres éléments sur les marchés, la croissance non \r\nstructurée de la ville a également eu comme conséquence la maladie \r\neffrénée et les rues dégoûtantes. \"un ouvrier\" a été \r\nfrappé par la population jeune de la ville, mais également par la \r\nbasse estime réservée pour le vieil âge.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">As cidades adiantadas de décimo-século \r\nexperimentaram o crescimento enorme. A população de New York \r\ntriplicou após 1810, numerando sobre 312.000 por 1840. Enquanto\r\na população explodiu, a abertura entre rico e pobres aprofundou-se \r\ntambém. Escrevendo em um periodical britânico em 1845, \"um \r\nhomem de funcionamento\" descreveu mudanças no workplace urbano e \r\ntambém em testes padrões residential e do lazer. Recounting o \r\nemigration da sua família a América em 1825-35, emfatizou \r\nexpectativas enormemente elevadas e desapontamentos freqüentemente \r\nseguindo dos emigrants'. Quando o trabalho era abundante, o \r\nritmo era brutal e horas longo. Com seus passagens \r\ncongestionadas e vistas coloridos, a cidade fêz uma impressão \r\nvívida em cima dos residentes e dos visitantes semelhantes. \r\nQuando os residentes poderiam boast de uma abundância de fruta \r\ne de outros artigos nos mercados, o crescimento unstructured da cidade\r\nresultou também na doença rampant e em ruas filthy. \"um homem \r\nde funcionamento\" foi golpeado pela população jovem da cidade, mas \r\ntambém pelo esteem baixo reservado para a idade velha.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Le città in anticipo di diciannovesimo-secolo \r\nhanno avvertito lo sviluppo enorme. La popolazione de New York \r\nsi è triplicata dopo 1810, numerando oltre 312.000 entro 1840. \r\nMentre la popolazione ha esploso, lo spacco fra ricco e \r\npovero egualmente ha approfondito. Scrivendo in un \r\nperiodico britannico in 1845, \"un uomo di funzionamento\" ha descritto \r\ni cambiamenti nel posto di lavoro urbano ed anche nei modelli di svago\r\ne residenziali. Raccontando l'emigrazione della sua famiglia in \r\nAmerica in 1825-35, ha dato risalto alle aspettative enormemente alte \r\ned ai disappunti frequentemente seguenti degli emigranti. Mentre\r\nil lavoro era abbondante, il passo era brutale ed ore di lunghezza. \r\nCon le relativi vie pubbliche congestionate e vistas colorful, \r\nla città ha fatto un'impressione chiara sui residenti e sugli ospiti \r\nsimili. Mentre i residenti potrebbero vantarsi di un'abbondanza \r\ndi frutta e di altri articoli nei mercati, lo sviluppo non strutturato\r\ndella città egualmente ha provocato la malattia sfrenata e vie \r\nripugnanti. \"un uomo di funzionamento\" è stato colpito dalla \r\npopolazione youthful della città, ma anche dalla stima bassa \r\nriservata alla vecchia età.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Οι πρόωρες πόλεις δέκατος-αιώνα δοκίμασαν την \r\nτεράστια αύξηση. Πληθυσμός της Νέας Υόρκης που \r\nτριπλασιάζεται μετά από 1810, αριθμώντας πάνω από 312.000 \r\nαπό 1840. Δεδομένου ότι ο πληθυσμός εξερράγη, το χάσμα \r\nμεταξύ πλούσιου και των φτωχών που εμβαθύνεται επίσης. \r\nΓράφοντας σε ένα βρετανικό περιοδικό το 1845, \"ένα \r\nεργαζόμενο άτομο\" περιέγραψε τις αλλαγές στον αστικό εργασιακό \r\nχώρο και επίσης στα κατοικημένα και πρότυπα ελεύθερου χρόνου. \r\nΕξιστορώντας την αποδημία της οικογένειάς του στην Αμερική \r\nτο 1825-35, υπογράμμισε τις επόμενες απογοητεύσεις των \r\nμεταναστών πάρα πολύ τις υψηλές προσδοκίες και συχνά. Ενώ\r\nη εργασία ήταν άφθονη, ο ρυθμός ήταν βάναυσος και ώρες πολλές.\r\nΜε τις κορεσμένες οδούς και ζωηρόχρωμα vistas της, η πόλη\r\nέκανε μια ζωηρή εντύπωση επάνω στους κατοίκους και τους \r\nεπισκέπτες όμοιους. Ενώ οι κάτοικοι μπόρεσαν να καυχηθούν \r\nμιας αφθονίας φρούτων και άλλων αντικειμένων στις αγορές, η μη \r\nδομημένη αύξηση της πόλης οδήγησε επίσης στην ασυγκράτητη \r\nασθένεια και τις ακάθαρτες οδούς. \"Ένα εργαζόμενο άτομο\" \r\nχτυπήθηκε από το νεανικό πληθυσμό της πόλης, αλλά και από τη \r\nχαμηλή εκτίμηση διατήρησε για τα γηρατειά.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Las ciudades tempranas del diecinueveavo-siglo \r\nexperimentaron crecimiento enorme. La población de Nueva York \r\ntriplicó después de 1810, numerando sobre 312.000 antes de 1840. \r\nMientras que la población estalló, el boquete entre rico y los\r\npobres también profundizó. Escribiendo en un periódico \r\nbritánico en 1845, \"un hombre de funcionamiento\" describió cambios \r\nen el lugar de trabajo urbano y también en modelos residenciales y \r\ndel ocio. Contando de nuevo la emigración de su familia a \r\nAmérica en 1825-35, él acentuó las expectativas enormemente altas y\r\nlas decepciones con frecuencia que sobrevenían de los emigrantes. \r\nMientras que el trabajo era abundante, el paso era brutal y \r\nhoras largo. Con sus carreteras congestionadas y vistas \r\ncoloridos, la ciudad hizo una impresión viva sobre los residentes y \r\nlos visitantes semejantes. Mientras que los residentes podrían \r\njactarse de una abundancia de fruta y de otros items en los mercados, \r\nel crecimiento no estructurado de la ciudad también dio lugar a \r\nenfermedad desenfrenada y a calles asquerosas. \"un hombre de \r\nfuncionamiento\" pulso por la población joven de la ciudad, pero \r\ntambién por la estima baja reservada para la vieja edad.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087100</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>102998</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/they-must-work-harder-than-ever-a-working-man-remembers-life-in-new-york-city-1830s</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/they-must-work-harder-than-ever-a-working-man-remembers-life-in-new-york-city-1830s"
}