{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/107329</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>107329</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087288</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"A Crowd of Howling Negroes\": The  Chicago Daily Tribune  Reports the Chicago Race Riot, 1919</string>\r\n            <string language=\"x-mt-de\">\"eine Masse der heulenden Schwarzen\": Die \r\nChicago tägliche Tribüne berichtet über das Chicago Rennen \r\nRiot, 1919</string>\r\n            <string language=\"x-mt-fr\">\"une foule des nègres d'hurlement\" : La \r\nChicago Tribune quotidien enregistre la course Riot, 1919 de \r\nChicago</string>\r\n            <string language=\"x-mt-pt\">\"uma multidão de negroes howling\": A \r\nChicago Tribune diário relata a raça Motim de Chicago, 1919</string>\r\n            <string language=\"x-mt-it\">\"una folla dei negroes d'urlo\": Il Chicago \r\nTribune quotidiano segnala la corsa Riot, 1919 del Chicago</string>\r\n            <string language=\"x-mt-el\">\"Ένα πλήθος των ουρλιάζοντας νέγρων\": Το \r\nκαθημερινό βήμα του Σικάγου εκθέτει τη φυλετική ταραχή του \r\nΣικάγου, το 1919</string>\r\n            <string language=\"x-mt-es\">\"una muchedumbre de negros de grito\": La \r\nChicago Tribune diario señala la raza Riot, 1919 de Chicago</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">As U.S. soldiers returned from Europe in the aftermath of World War I, scarce housing and jobs heightened racial and class antagonisms across urban America. African-American soldiers, in particular, came home from the war expecting to enjoy the full rights of citizenship that they had fought to defend overseas. In the spring and summer of 1919, murderous race riots erupted in 22 American cities and towns. Chicago experienced the most severe of these riots. On Sunday, July 27, white bathers attacked several black youths swimming near one of Lake Michigan's white beaches, resulting in the death of an African-American boy. Five days of intense racial violence followed, claiming the lives of 23 black and 15 white Chicagoans, with more than 500 others wounded and thousands of black and white citizens burned out of their homes. A plethora of news reports and editorials offered instant analysis and helped shape local and national attitudes. The  Chicago Daily Tribune , long considered the most antagonistic of all the city's papers toward African Americans, detailed the day's violence, the good deeds of white policemen who were sent to Chicago's South Side, and the injuries they sustained at the hands of black rioters.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Während VEREINIGTE STAATEN Soldaten von Europa in\r\nder Nachmahd des Ersten Weltkrieges zurückkamen, erhöhten knappes \r\nGehäuse und Jobs die rassische und Kategorie Antagonismen über \r\nstädtischem Amerika. Die Afrikanisch-Amerikanischen Soldaten \r\nkamen insbesondere nach Hause vom Krieg erwartend, die vollen Rechte \r\nder Staatsbürgerschaft zu genießen, die sie gekämpft hatten, um \r\nübersee zu verteidigen. Im Frühling und im Sommer von 1919, \r\nbrachen mörderische Rennenaufstände in 22 amerikanischen Städte und\r\nin Städten aus. Chicago erfuhr das strengste dieser Aufstände.\r\nAm Sonntag Juli 27, nahmen die weißen Badegäste einige \r\nschwarze Jugend schwimmend nahe einem von See-Michigans weißen \r\nStränden in Angriff, und das resultiert im Tod eines \r\nAfrikanisch-Amerikanischen Jungen. Fünf Tage der intensiven \r\nrassischen Gewalttätigkeit folgten und behaupteten die Lebensdauern \r\nvon 23 schwarz und 15 Weiß Chicagoans, wenn mehr als 500 andere \r\nverwundet sind und Tausenden der schwarzen und weißen Bürger brennt \r\nvon ihren Häusern aus. Eine Fülle Nachrichtenreporte und \r\nLeitartikel bot sofortige Analyse an und half der lokalen Form und \r\nnationaler Haltung. Die Chicago tägliche Tribüne, lang \r\ngegolten das entgegenwirkendste Papiere der ganzer der Stadt in \r\nRichtung zu den afrikanischen Amerikanern, genau geschildert der \r\nGewalttätigkeit des Tages, den guten Briefen der weißen Polizisten \r\nChicagos der Südseite, die geschickt wurden und den Verletzungen, die\r\nsie an den Händen der schwarzen rioters unterstützten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pendant que les soldats des ETATS-UNIS \r\nretournaient de l'Europe dans le lendemain de la Première Guerre \r\nMondiale, le logement rare et les travaux ont intensifié des \r\nantagonismes raciaux et de classe à travers l'Amérique urbaine. \r\nLes soldats afro-américains, en particulier, sont venus à la \r\nmaison de la guerre comptant apprécier les pleines droites de la \r\ncitoyenneté qu'ils avaient combattu pour défendre outre-mer. \r\nAu printemps et l'été de 1919, les émeutes meurtrières de \r\ncourse ont éclaté dans 22 villes et villes américaines. \r\nChicago a éprouvé le plus grave de ces émeutes. \r\nDimanche, juillet 27, les baigneurs blancs ont attaqué \r\nplusieurs jeunesses noires nageant près d'une des plages blanches de \r\nMichigan de lac, ayant pour résultat la mort d'un garçon \r\nafro-américain. Une violence raciale intense de cinq jours a suivi,\r\nréclamant les vies de 23 noirs et 15 le blanc Chicagoans, avec plus \r\nde 500 autres enroulés et des milliers de citoyens noirs et blancs \r\ngrillent de leurs maisons. Une pléthore d'états de nouvelles \r\net d'éditoriaux a offert l'analyse instantanée et a aidé la forme \r\nlocale et les attitudes nationales. La Chicago Tribune \r\nquotidien, longtemps considéré le plus antagonique des papiers de \r\ntoute la ville vers les Américains africains, détaillé la violence \r\ndu jour, les bons contrats des policiers blancs qui ont été envoyés\r\nau côté Du sud de Chicago, et les dommages qu'elles ont soutenus\r\naux mains des rioters noirs.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Enquanto os soldados de ESTADOS UNIDOS retornaram \r\nde Europa no aftermath do world.war.i, a carcaça escassa e os \r\ntrabalhos heightened antagonisms raciais e da classe através de \r\nAmérica urbana. Os soldados Africano-Americanos, no detalhe, \r\nvieram para casa da guerra esperando apreciar as direitas cheias do \r\ncitizenship que tinham lutado para defender no ultramar. Na mola\r\ne no verão de 1919, os motins murderous da raça erupted em 22 \r\ncidades e cidades americanas. Chicago experimentou o mais severo\r\ndestes motins. Em domingo, julho 27, os bathers brancos atacaram\r\ndiversas juventudes pretas que nadam perto de uma das praias brancas \r\nde michigan de lago, tendo por resultado a morte de um menino \r\nAfricano-Americano. Cinco dias da violência racial intensa \r\nseguiram, reivindicando as vidas 23 pretos e 15 do branco Chicagoans, \r\ncom os mais de 500 outros feridos e os milhares dos cidadãos pretos e\r\nbrancos queimados fora de suas HOME. Um plethora de relatórios \r\nde notícia e de editorials ofereceu a análise imediata e ajudou à \r\nforma local e a atitudes nacionais. A Chicago Tribune diário, \r\nconsiderado por muito tempo o mais antagonistic dos papéis de toda a \r\ncidade para americanos africanos, detalhado a violência do dia, as \r\nações boas dos polícias brancos que foram emitidos ao lado sul de \r\nChicago, e os ferimentos que sustentaram nas mãos de rioters pretos.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Mentre i soldati degli STATI UNITI hanno ritornato\r\nda Europa nel guaime del world.war.i, l'alloggiamento limitato ed i \r\nlavori hanno intensificato gli antagonismi del codice categoria e \r\nrazziali attraverso l'America urbana. I soldati \r\nAfricano-Americani, in particolare, sono venuto a casa dalla guerra \r\npensanti godere i diritti completi della cittadinanza che avevano \r\ncombattuto per difendere oltremare. Nella molla e nell'estate di\r\n1919, i tumulti murderous della corsa hanno scoppiato in 22 \r\ncittà e città americane. Chicago ha sperimentato il più \r\nsevero di questi tumulti. La domenica, il 27 luglio, i bathers \r\nbianchi hanno attacato parecchie gioventù nere che nuotano vicino ad \r\nuna delle spiagge bianche di Michigan di lago, con conseguente morte \r\ndi un ragazzo Africano-Americano. Cinque giorni della violenza \r\nrazziale intensa sono seguito, esigendo le durate di 23 neri e 15 il \r\nbianco Chicagoans, con più di 500 altri feriti e le migliaia dei \r\ncittadini neri e bianchi brucia delle loro sedi. Una pletora di \r\nrapporti di notizie e di editoriali ha offerto l'analisi istante ed ha\r\naiutato la figura locale e gli atteggiamenti nazionali. Il \r\nChicago Tribune quotidiano, lungamente considerato l'più \r\nantagonistico delle carte di tutta la città verso gli Americani \r\nafricani, dettagliato la violenza del giorno, i buoni atti dei \r\npoliziotti bianchi che sono stati trasmessi al lato del sud del \r\nChicago e le lesioni che hanno sostenuto alle mani dei rioters neri.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Δεδομένου ότι οι ΑΜΕΡΙΚΑΝΙΚΟΙ στρατιώτες επέστρεψαν \r\nαπό την Ευρώπη στη συνέπεια του παγκόσμιου πολέμου Ι, η λιγοστή \r\nκατοικία και οι εργασίες ύψωσαν τους φυλετικούς και ανταγωνισμούς\r\nκλάσης σε ολόκληρη την αστική Αμερική. \r\nΑφρικανικός-αμερικανικά οι στρατιώτες, ειδικότερα, προήλθαν\r\nκατ' οίκον από τον πόλεμο αναμένοντας να απολαύσουν των πλήρων \r\nδικαιωμάτων της υπηκοότητας που είχαν παλεψει για να υπερασπίσουν \r\nστο εξωτερικό. Την άνοιξη και το καλοκαίρι του 1919, οι \r\nδολοφονικές φυλετικές ταραχές ξέσπασαν σε 22 αμερικανικές \r\nπόλεις και κωμοπόλεις. Το Σικάγο δοκίμασε τον αυστηρότερο \r\nαυτών των ταραχών. Την Κυριακή, 27 Ιουλίου, οι λευκοί \r\nλουόμενοι επιτέθηκαν σε διάφορες μαύρες νεολαίες κολυμπώντας \r\nκοντά σε μια από τις άσπρες παραλίες του Μίτσιγκαν λιμνών, με \r\nσυνέπεια το θάνατο ενός αφρικανικός-αμερικανικού αγοριού. \r\nΠέντε ημέρες της έντονης φυλετικής βίας ακολούθησαν, \r\nαπαιτώντας τις ζωές 23 μαύρων και 15 άσπρο Chicagoans, με\r\nπερισσότερες από 500 άλλες που πληγώθηκαν και χιλιάδες μαύροι\r\nκαι λευκοί πολίτες που καηκαν από τα σπίτια τους. Ένας \r\nμεγάλος αριθμός εκθέσεων και κύριων άρθρων ειδήσεων πρόσφερε τη\r\nστιγμιαία ανάλυση και βοήθησε να διαμορφώσει τις τοπικές και \r\nεθνικές τοποθετήσεις. Το Σικάγο το καθημερινό βήμα, \r\nεξέτασε πολύ τον ανταγωνιστικότερο των εγγράφων όλης της πόλης \r\nπρος αφρικανικούς Αμερικανούς, απαρίθμησε τη βία της ημέρας, τις \r\nκαλές πράξεις των λευκών αστυνομικών που στάλησαν στη νότια \r\nπλευρά του Σικάγου, και τους τραυματισμούς που στήριξαν στα χέρια\r\nτων μαύρων στασιαστών.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Mientras que los soldados de ESTADOS UNIDOS \r\nvolvieron de Europa en las consecuencias de la Primera Guerra Mundial,\r\nla cubierta escasa y los trabajos aumentaron antagonismos raciales y \r\nde la clase a través de América urbana. Los soldados \r\nAfricano-Americanos, en detalle, vinieron a casa de la guerra \r\nesperando gozar de las derechas completas de la ciudadanía que \r\nhabían luchado para defender en ultramar. En el resorte y el \r\nverano de 1919, los alborotos murderous de la raza entraron en \r\nerupción en 22 ciudades y ciudades americanas. Chicago \r\nexperimentó el más severo de estos alborotos. El domingo, de \r\njulio el 27, los bañistas blancos atacaron varias juventudes negras \r\nque nadaban cerca de una de las playas blancas de Michigan de lago, \r\ndando por resultado la muerte de un muchacho Africano-Americano. \r\nDe cinco días una violencia racial intensa siguió, demandando \r\nlas vidas de 23 negros y 15 el blanco Chicagoans, con más de 500 \r\notros heridos y millares de ciudadanos negros y blancos quema de sus \r\nhogares. Una plétora de informes de noticias y de editoriales \r\nofreció análisis inmediato y ayudó a la dimensión de una variable \r\nlocal y a actitudes nacionales. La Chicago Tribune diario, de \r\nlargo considerado el más antagónico de los papeles de toda la ciudad\r\nhacia americanos africanos, detallado la violencia del día, los \r\nbuenos hechos de los policías blancos que fueron enviados a la cara \r\ndel sur de Chicago, y lesiones que sostuvieron en las manos de rioters\r\nnegros.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765087288</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>107329</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/a-crowd-of-howling-negroes-the-chicago-daily-tribune-reports-the-chicago-race-riot-1919</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/a-crowd-of-howling-negroes-the-chicago-daily-tribune-reports-the-chicago-race-riot-1919"
}