{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Social Sciences", 
        "Sozialwissenschaften", 
        "Les Sciences Sociales", 
        "Ciências Sociais", 
        "Scienze Sociali", 
        "Κοινωνικές επιστήμες", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108725</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108725</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085242</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">The Rise of Technology</string>\r\n            <string language=\"x-mt-de\">Der Anstieg von Technologie</string>\r\n            <string language=\"x-mt-fr\">L'élévation de technologie</string>\r\n            <string language=\"x-mt-pt\">A ascensão da tecnologia</string>\r\n            <string language=\"x-mt-it\">L'aumento di tecnologia</string>\r\n            <string language=\"x-mt-el\">Η άνοδος της τεχνολογίας</string>\r\n            <string language=\"x-mt-es\">La subida de tecnología</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Airplanes, electric railways, and automobiles joined railways to fuel Americans' growing sense of mobility. They came to characterize the progressive spirit of the new century. As a result of these new modes of public transportation, people were able to travel faster and more easily within and between cities, changing settlement patterns. One image in this group depicts John J. Montgomery, the first American to fly a heavier-than-air machine, and his glider ?Santa Clara? in 1905. An invitation to an air show in San Jose in 1910 suggests the popularity of this potential new mode of transportation. Several cities had electric streetcars that ran on tracks, and images in this group include streetcars in San Diego, San Jose, and Los Angeles. The hand-tinted image of the Interurban Electric Rail Road running between Saratoga and Los Gatos suggests that in 1908, this was enough of a novelty to rate a postcard.The automobile industry was also growing rapidly. Before the internal combustion engine took the lead in the 1910s, cars ran on a variety of fuels; steam, electricity, and gasoline competed for a number of years. This is clearly evident from the two ads that appeared in the Saturday Evening Post for the steam car, and several images of people enjoying both electric- and gas-powered cars.Some inventions aimed to make life easier at home. The photograph of a storefront in 1925 shows the existence of appliances such as washing machines, ironing machines, and vacuum cleaners. In their new-found leisure time, people listened to the radio, an invention that was fairly new at this time. Two photographs taken in the mid-1920s show Charles Herrold, the ?Father of Radio,? operating radio equipment. The combination of new technologies, more free time, and the ability to get from one place to another relatively easily and quickly allowed people to enjoy new forms of entertainment, as indicated by the photograph of a car in front of a movie theater. Expositions were a popular venue to showcase the latest in technology, and several images here represent expositions that took place in San Francisco and San Diego in 1915 and 1916. One photograph depicts a panel of men at the opening of the phone wire between San Francisco and New York for the first time.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Flugzeuge, elektrische Gleise und Automobile \r\nverbanden Gleise zu wachsender Richtung der Kraftstoff Amerikaner von \r\nMobilität. Sie kamen, den progressiven Geist des neuen \r\nJahrhunderts zu kennzeichnen. Resultierend aus diesen neuen Modi\r\ndes allgemeinen Transportes, konnten Leute, innerhalb und zwischen der\r\nStädte schneller und leicht zu reisen und änderten Regelung Muster. \r\nEin Bild in dieser Gruppe stellt John J. Montgomery, der erste \r\nAmerikaner bildlich dar, um eine Schwer-alsluft Maschine und sein \r\nSegelflugzeug?Santa Clara zu fliegen? 1905. Eine Einladung\r\nzu einer Flugschau in San Jose 1910 schlägt die Popularität dieses \r\nmöglichen neuen Modus des Transportes vor. Einige Städte \r\nhatten elektrische streetcars, die auf Spuren liefen, und Bilder in \r\ndieser Gruppe schließen streetcars in San Diego, in San Jose und in \r\nLos Angeles ein. Das Hand-abgetönte Bild der Interurban \r\nelektrischen Schiene Straße, die zwischen Saratoga und Los Gatos \r\nläuft, schlägt vor, daß 1908, dieses genug einer Neuheit war, zum \r\neiner postcard.The Automobilindustrie zu bewerten wuchs auch schnell. \r\nBevor der Verbrennungsmotor die Leitung in den 1910s nahm, \r\nliefen Autos auf eine Vielzahl der Kraftstoffe; Dampf, \r\nElektrizität und Benzin konkurrierten für eine Anzahl von Jahren. \r\nDieses ist offenbar vom zwei ADS, das im Samstag Abend-Pfosten \r\nfür das Dampfauto erschien, und von einigen Bildern der Leute \r\noffensichtlich, welche die elektrischen und gasbetriebenen cars.Some \r\nErfindungen genießen, die darauf abgezielt werden, um das Leben \r\neinfacher zu Hause zu bilden. Die Fotographie eines Storefront \r\nin 1925 Erscheinen das Bestehen der Geräte wie Waschmaschinen, \r\nBügelmaschinen und Staubsauger. In ihrer neuentdeckten Freizeit\r\nhörten Leute Radio, eine Erfindung, die diesmal ziemlich neu war. \r\nZwei Fotographien, die in den Mid-1920s genommen werden, zeigen \r\nCharles Herrold, das?Father des Radios? funktionierende \r\nRadioausrüstung. Die Kombination der neuen Technologien, der \r\nfreieren Zeit und der Fähigkeit, von einem Platz zu anderen \r\nverhältnismäßig leicht und schnell erlaubte Leute zu erhalten, zum \r\nder neuen Formulare der Unterhaltung zu genießen, wie durch die \r\nFotographie eines Autos vor einem Filmtheater angezeigt. \r\nAusstellungen waren ein populärer Schauplatz, zum das späteste\r\nin der Technologie zur Schau zu stellen, und einige Bilder hier \r\nstellen Ausstellungen dar, die in San Francisco und in San Diego 1915 \r\nund 1916 stattfanden. Eine Fotographie stellt ein Panel der \r\nMänner an der Öffnung der Telefonleitung zwischen San Francisco und \r\nNew York zum ersten Mal bildlich dar.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Les avions, les chemins de fer électriques, et les\r\nautomobiles ont joint des chemins de fer au sens croissant des \r\nAméricains de carburant de la mobilité. Ils sont venus pour \r\ncaractériser l'esprit progressif du nouveau siècle. En raison \r\nde ces nouveaux modes de transport public, les gens pouvaient voyager \r\nplus rapidement et plus facilement à l'intérieur et entre des \r\nvilles, changeant des configurations de règlement. Une image \r\ndans ce groupe dépeint John J. Montgomery, le premier Américain pour\r\nvoler une machine de lourd-que-air, et son ?Santa Clara de planeur ? \r\nen 1905. Une invitation à une fête aérienne dans San \r\nJose en 1910 suggère la popularité de ce nouveau mode \r\npotentiel de transport. Plusieurs villes ont eu les tramways \r\nélectriques qui ont fonctionné sur des pistes, et les images dans ce\r\ngroupe incluent des tramways à San Diego, San Jose, et à \r\nLos Angeles. L'image main-teintée de la route électrique \r\ninterurbaine de rail fonctionnant entre Saratoga et Los Gatos suggère\r\nqu'en 1908, c'ait été assez d'une nouveauté pour évaluer une \r\nindustrie d'automobile de postcard.The se soit également développé \r\nrapidement. Avant que le moteur à combustion interne ait pris \r\nla tête dans les années 10, les voitures ont fonctionné sur une \r\nvariété de carburants ; la vapeur, l'électricité, et \r\nl'essence ont concurrencé pendant un certain nombre d'années. \r\nC'est clairement évident des deux ADS qui est apparu dans \r\nsamedi le poteau de soirée pour la voiture de vapeur, et de plusieurs\r\nimages des personnes appréciant des inventions électrique- et \r\nalimentées au gaz de cars.Some visant pour faciliter la vie à la \r\nmaison. La photographie d'un devanture de magasin dans 1925 \r\nexpositions l'existence des appareils tels que des machines à laver, \r\ndes machines repassantes, et des aspirateurs. Dans leur temps \r\nlibre récemment découvert, les gens ont écouté la radio, une \r\ninvention qui était assez nouvelle à ce moment. Deux \r\nphotographies prises au milieu des années 20 montrent Charles \r\nHerrold, le ?Father de la radio ? matériel par radio de \r\nfonctionnement. La combinaison de nouvelles technologies, \r\nd'heure plus libre, et de la capacité d'obtenir d'un endroit à \r\nl'autre personnes relativement facilement et rapidement permises pour \r\napprécier de nouvelles formes de divertissement, comme indiqué par \r\nla photographie d'une voiture devant un théâtre de film. Les \r\nexpositions étaient un rendez-vous populaire pour présenter le plus \r\nen retard en technologie, et plusieurs images ici représentent les \r\nexpositions qui ont eu lieu dans San Francisco et San Diego en 1915 \r\net 1916. Une photographie dépeint un panneau des hommes à \r\nl'ouverture du fil de téléphone entre San Francisco et New York \r\npour la première fois.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Os aviões, as estradas de ferro elétricas, e os \r\nautomóveis juntaram estradas de ferro ao sentido crescente dos \r\namericanos do combustível da mobilidade. Vieram caracterizar o \r\nespírito progressivo do século novo. Em conseqüência destas \r\nmodalidades novas do transporte público, os povos podiam  viajar mais\r\nrapidamente e mais fàcilmente dentro e entre das cidades, mudando \r\ntestes padrões do estabelecimento. Uma imagem neste grupo \r\ndescreve John J. Montgomery, primeiro americano para voar uma máquina\r\ndo pesado-do que-ar, e seu?Santa Clara do planador? em 1905. \r\nUm invitation a uma mostra de ar em San Jose em 1910 sugere a \r\npopularidade desta modalidade nova potencial do transporte. \r\nDiversas cidades tiveram os streetcars elétricos que \r\nfuncionaram em trilhas, e as imagens neste grupo incluem streetcars em\r\nSan Diego, em San Jose, e em Los Angeles. A imagem mão-matizada\r\nda estrada elétrica interurban do trilho que funciona entre Saratoga \r\ne Los Gatos sugere que em 1908, este era bastante de um novelty para \r\navaliar uma indústria de automóvel de postcard.The estava crescendo \r\ntambém ràpidamente. Antes que o motor de combustão interna \r\nfêz exame da ligação nos 1910s, os carros funcionaram em uma \r\nvariedade dos combustíveis; o vapor, a eletricidade, e a \r\ngasolina competiram por um número de anos. Isto é claramente \r\nevidente dos dois ads que apareceu no borne da noite de sábado para o\r\ncarro do vapor, e de diversas imagens dos povos que aprecíam  as \r\ninvenções elétricas e gas-powered de cars.Some apontadas fazer a \r\nvida mais fácil na HOME. A fotografia de um storefront em 1925 \r\nmostras a existência dos dispositivos tais como máquinas de lavagem,\r\nmáquinas ironing, e aspiradores de p30. Em seu tempo de lazer \r\nnew-found, os povos escutaram o rádio, uma invenção que fosse \r\nrazoavelmente nova neste tempo. Duas fotografias feitas exame \r\nnos mid-1920s mostram Charles Herrold, o?Father do rádio? equipamento\r\nde rádio operando-se. A combinação de tecnologias novas, da \r\nhora mais livre, e da abilidade começar de um lugar a outro povos \r\nrelativamente fàcilmente e rapidamente permitidos para apreciar \r\nformulários novos do entertainment, como indicado pela fotografia de \r\num carro na frente de um teatro do filme. As exposições eram \r\num venue popular para showcase o mais atrasado na tecnologia, e \r\ndiversas imagens aqui representam as exposições que ocorreram em San\r\nFrancisco e em San Diego em 1915 e em 1916. Uma fotografia \r\ndescreve um painel dos homens na abertura do fio do telefone entre San\r\nFrancisco e New York para a primeira vez.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Gli aeroplani, le ferrovie elettriche e le \r\nautomobili hanno unito le ferrovie a senso crescente degli Americani \r\ndel combustibile di mobilità. Sono venuto caratterizzare lo \r\nspirito progressivo di nuovo secolo. Come conseguenza di questi \r\nnuovi modi di trasporto pubblico, la gente poteva viaggiare più \r\nvelocemente e più facilmente in seno e tra le città, cambianti i \r\nmodelli di stabilimento. Un'immagine in questo gruppo descrive \r\nJohn il J. Montgomery, il primo americano per volare una macchina \r\ndell'pesante-che-aria ed il suo?Santa Clara dell'aliante? in \r\n1905. Un invito ad un'esposizione di aria in San Jose in 1910 \r\nsuggerisce la popolarità di questo nuovo modo potenziale di \r\ntrasporto. Parecchie città hanno avute streetcars elettrici che\r\nhanno funzionato sulle piste e le immagini in questo gruppo includono \r\ngli streetcars a San Diego, San Jose e Los Angeles. L'immagine \r\nmano-tinta della strada elettrica interurbano della guida che funziona\r\nfra Saratoga e Los Gatos suggerisce che in 1908, questo era abbastanza\r\ndi una novità per valutare un'industria di automobile di postcard.The\r\negualmente stava sviluppandosi velocemente. Prima che il motore \r\na combustione interna prenda il comando negli anni 10, gli automobili \r\nhanno funzionato su una varietà di combustibili; il vapore, \r\nl'elettricità e la benzina hanno competuto per un certo numero di \r\nanni. Ciò è chiaramente evidente dai due ads che è comparso \r\nnell'alberino di sera di sabato per l'automobile del vapore e da \r\nparecchie immagini della gente che gode sia le invenzioni elettriche \r\nche alimentate a gas di cars.Some miranti per rendere la vita più \r\nfacile nel paese. La fotografia di uno storefront in 1925 \r\nesposizioni l'esistenza degli apparecchi quali le lavatrici, le \r\nmacchine per stirare e gli aspirapolveri. Nel loro tempo libero \r\nnew-found, la gente ha ascoltato la radio, un'invenzione che era \r\nragionevolmente nuova attualmente. Due fotografie prese nei \r\nmid-1920s mostrano Charles Herrold, il?Father della radio? \r\napparecchiatura radiofonica di funzionamento. La combinazione di\r\nnuove tecnologie, di tempo più libero e della capacità ottenere da \r\nun posto ad un altro gente relativamente facilmente e rapidamente \r\npermessa per godere le nuove forme di intrattenimento, come indicato \r\ndalla fotografia di un automobile davanti un teatro di film. \r\nLe esposizioni erano una sede della riunione popolare per \r\nmontrare il più ritardato nella tecnologia e parecchie \r\nimmagini qui rappresentano le esposizioni che hanno avvenuto a San \r\nFrancisco e San Diego in 1915 ed in 1916. Una fotografia \r\ndescrive per la prima volta un pannello degli uomini all'apertura del \r\nlegare del telefono fra San Francisco e New York.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα αεροπλάνα, οι ηλεκτρικοί σιδηρόδρομοι, και τα \r\nαυτοκίνητα ένωσαν τους σιδηροδρόμους για να τροφοδοτήσουν την \r\nαυξανόμενη αίσθηση Αμερικανών της κινητικότητας. Ήρθαν να \r\nχαρακτηρίσουν το προοδευτικό πνεύμα του νέου αιώνα. Ως \r\nαποτέλεσμα αυτών των νέων τρόπων δημόσιας μεταφοράς, οι \r\nάνθρωποι ήταν σε θέση να ταξιδεψουν γρηγορότερα και ευκολότερα \r\nανάμεσα στις πόλεις, που αλλάζουν τα πρότυπα τακτοποίησης. \r\nΜια εικόνα σε αυτήν την ομάδα απεικονίζει John J. \r\nΜοντγκόμερυ, ο πρώτος Αμερικανός για να πετάξει μια μηχανή \r\nβαρύς-από-αέρα, και το ανεμοπλάνο του ?Santa Κλάρα; το \r\n1905. Μια πρόσκληση σε έναν αέρα εμφανίζει ότι στο \r\nSAN ο Jose το 1910 προτείνει τη δημοτικότητα αυτού του \r\nπιθανού νέου τρόπου μεταφοράς. Διάφορες πόλεις είχαν τα \r\nηλεκτρικά τραμ που έτρεξαν στις διαδρομές, και οι εικόνες σε \r\nαυτήν την ομάδα περιλαμβάνουν τα τραμ στο Σαν Ντιέγκο, το SAN \r\nJose, και το Λος Αντζελες. Η χέρι-βαμμένη εικόνα του \r\nυπεραστικού ηλεκτρικού δρόμου ραγών που τρέχει μεταξύ \r\nSaratoga και του Los Gatos προτείνει ότι το 1908, αυτό \r\nήταν αρκετή μιας καινοτομίας να εκτιμήσει μια κάρτα Η \r\nαυτοκινητική βιομηχανία αυξανόταν επίσης γρήγορα. Προτού \r\nνα πάρει η μηχανή εσωτερικής καύσεως το προβάδισμα στο 1910s, \r\nτα αυτοκίνητα έτρεξαν σε ποικίλα καύσιμα  ο ατμός, η \r\nηλεκτρική ενέργεια, και η βενζίνη ανταγωνίστηκαν για διάφορα \r\nέτη. Αυτό είναι σαφώς εμφανές από τις δύο αγγελίες που \r\nεμφανίστηκαν στο ταχυδρομείο βραδιού Σαββάτου για το αυτοκίνητο \r\nατμού, και διάφορες εικόνες της απόλαυσης ανθρώπων και \r\nηλεκτρικής - και αέριο των αυτοκινήτων Μερικές \r\nεφευρέσεις στόχευσαν να καταστήσουν τη ζωή ευκολότερη στο σπίτι.\r\nΗ φωτογραφία ενός storefront το 1925 εμφανίζει την \r\nύπαρξη των συσκευών όπως τα πλυντήρια ρούχων, οι μηχανές \r\nσιδερώματος, και οι ηλεκτρικές σκούπες. Στον προσφάτως \r\nανευρεθέντα ελεύθερο χρόνο τους, οι άνθρωποι άκουσαν το \r\nραδιόφωνο, μια εφεύρεση που ήταν αρκετά νέα αυτή τη στιγμή. \r\nΔύο φωτογραφίες που λαμβάνονται στα μέσα τησδεκαετίας του \r\n'20 εμφανίζουν Charles Herrold, το ?Father του ραδιοφώνου,;\r\nλειτουργών ραδιο εξοπλισμός. Ο συνδυασμός νέων τεχνολογιών,\r\nπερισσότερου ελεύθερου χρόνου, και της δυνατότητας να φταθούν \r\nαπό μια θέση σε άλλη οι σχετικά εύκολα και γρήγορα άνθρωποι για\r\nνα απολαύσουν τις νέες μορφές της ψυχαγωγίας, όπως υποδεικνύεται\r\nαπό τη φωτογραφία ενός αυτοκινήτου μπροστά από έναν \r\nκινηματογράφο. Οι εκθέσεις ήταν ένας δημοφιλής τόπος \r\nσυναντήσεως για να επιδείξουν τον πιό πρόσφατο στην τεχνολογία, \r\nκαι διάφορες εικόνες αντιπροσωπεύουν εδώ τις εκθέσεις που \r\nπραγματοποιήθηκαν στο Σαν Φρανσίσκο και το Σαν Ντιέγκο το 1915 \r\nκαι το 1916. Μια φωτογραφία απεικονίζει μια επιτροπή των \r\nατόμων στο άνοιγμα του τηλεφωνικού καλωδίου μεταξύ του Σαν \r\nΦρανσίσκο και της Νέας Υόρκης για πρώτη φορά.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Los aeroplanos, los ferrocarriles eléctricos, y \r\nlos automóviles ensamblaron ferrocarriles al sentido cada vez mayor \r\nde los americanos del combustible de la movilidad. Vinieron \r\ncaracterizar el alcohol progresivo del nuevo siglo. Como \r\nresultado de estos nuevos modos del transporte público, la gente \r\npodía viajar más rápidamente y más fácilmente en y entre las \r\nciudades, cambiando modelos del establecimiento. ¿Una imagen en \r\neste grupo representa a Juan J. Montgomery, el primer americano para \r\nvolar una máquina del pesado-que-aire, y su?Santa Clara del \r\nplaneador? en 1905. Una invitación a una demostración de\r\naire en San Jose en 1910 sugiere el renombre de este nuevo modo \r\npotencial del transporte. Varias ciudades tenían streetcars \r\neléctricos que se ejecutaron en pistas, y las imágenes en este grupo\r\nincluyen streetcars en San Diego, San Jose, y Los Ángeles. La \r\nimagen mano-teñida del camino eléctrico interurbano del carril que \r\nse ejecuta entre Saratoga y Los Gatos sugiere que en 1908, éste era \r\nbastante de una novedad para clasificar una industria de automóvil de\r\npostcard.The también crecía rápidamente. Antes de que el \r\nmotor de combustión interna tomara el terminal de componente en los \r\naños 10, los coches se ejecutaron en una variedad de combustibles; \r\nel vapor, la electricidad, y la gasolina compitieron por un \r\nnúmero de años. Esto es claramente evidente de los dos ads que\r\napareció en el poste de la tarde de sábado para el coche del vapor, \r\ny de varias imágenes de la gente que goza de las invenciones \r\neléctricas y de gas de cars.Some estado dirigidas para hacer vida \r\nmás fácil en el país. La fotografía de un storefront en 1925\r\ndemostraciones la existencia de aplicaciones tales como lavadoras, \r\nmáquinas que planchan, y aspiradores. En su tiempo libre \r\nnew-found, la gente escuchó la radio, una invención que era bastante\r\nnueva en este tiempo. Dos fotografías tomadas en los mediados \r\nde los años veinte muestran a Charles Herrold, el?Father de la radio?\r\nequipo de radio de funcionamiento. La combinación de nuevas \r\ntecnologías, de una hora más libre, y de la capacidad de conseguir a\r\npartir de un lugar a otro gente relativamente fácilmente y \r\nrápidamente permitida para gozar de nuevas formas de hospitalidad, \r\nsegún lo indicado por la fotografía de un coche delante de un teatro\r\nde la película. Las exposiciones eran un lugar popular para \r\nshowcase el más último de tecnología, y varias imágenes aquí \r\nrepresentan las exposiciones que ocurrieron en San Francisco y San \r\nDiego en 1915 y 1916. Una fotografía representa un panel de \r\nhombres en la apertura del alambre del teléfono entre San Francisco y\r\nNueva York para la primera vez.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085242</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108725</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/the-rise-of-technology</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/the-rise-of-technology"
}