{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/108425</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>108425</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086250</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Housewives in Uniform: Domesticity as Military Duty</string>\r\n            <string language=\"x-mt-de\">Hausfrauen in der Uniform: Domesticity als \r\nmilitärische Aufgabe</string>\r\n            <string language=\"x-mt-fr\">Femmes au foyer dans l'uniforme : Domesticité\r\nen tant que devoir militaire</string>\r\n            <string language=\"x-mt-pt\">Housewives no uniforme: Domesticidade como o\r\ndever militar</string>\r\n            <string language=\"x-mt-it\">Casalinghe in Uniforme: Domesticity come \r\ndovere militare</string>\r\n            <string language=\"x-mt-el\">Νοικοκυρές σε ομοιόμορφο: Νοικοκυροσύνη ως \r\nστρατιωτικό καθήκον</string>\r\n            <string language=\"x-mt-es\">Amas de casa en Uniforme: Domesticidad \r\ncomo deber militar</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">With U.S. entry into World War I, President Woodrow Wilson appointed Herbert Hoover to head the newly created U.S. Food Administration. A mining engineer who had successfully organized the massive effort to get food to Belgium's citizens after the German army's sweep through that country in 1914, Hoover was now charged with managing domestic agriculture and conservation in order to feed the U.S. Army and assist Allied armies and civilians. \"Food Will Win the War,\" declared the Food Administration through its ubiquitous posters and publicity efforts. Planting gardens, observing voluntary rationing, avoiding waste--these efforts at food conservation all came to be known as \"Hooverizing.\" Women's magazines also took up the home conservation crusade, some employing military analogies to promote the recommendations of the Food Administration. Presenting domestic work as patriotic effort, this U.S. Food Administration campaign in  Good Housekeeping  offered women a membership shield and even provided instructions for sewing a \"patriotic\" housekeeping uniform.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Mit VEREINIGTE STAATEN Eintrag in den Ersten \r\nWeltkrieg, ernannte Präsident Woodrow Wilson Herbert Staubsauger, um \r\ndie eben erstellte VEREINIGTE STAATEN Nahrungsmittelleitung \r\nvoranzugehen. Ein Mineningenieur, der erfolgreich die massive \r\nBemühung organisiert hatte, Nahrung an Bürger Belgiens nach der \r\ndeutschen Schleife der Armee durch dieses Land 1914 zu gelangen, \r\nStaubsauger wurde jetzt mit dem Handhaben der inländischen \r\nLandwirtschaft und der Erhaltung, um die VEREINIGTE STAATEN Armee \r\neinzuziehen und verbündete Armeen und Zivilisten zu unterstützen \r\naufgeladen. \"Nahrung gewinnt den Krieg,\" erklärte die \r\nNahrungsmittelleitung durch seine überall vorhandenen Plakate und \r\nWerbebemühungen. Gärten errichten, das freiwillige Rationieren\r\nbeobachtend und vermeiden Vergeudung -- diese Bemühungen an der \r\nNahrungsmittelerhaltung alle kamen, als \"Hooverizing bekannt.\" \r\nZeitschriften der Frauen nahmen auch den Haupterhaltung \r\nKreuzzug, einige beschäftigende militärische Analogien auf, um die \r\nEmpfehlungen der Nahrungsmittelleitung zu fördern. Inländische\r\nArbeit als patriotische Bemühung, diese VEREINIGTE STAATEN \r\nNahrungsmittelleitung Kampagne in der guten Haushaltung darstellen \r\nFrauen ein Mitgliedschaft Schild und sogar zur Verfügung gestellte \r\nAnweisungen für das Nähen einer \"patriotischen\" Haushaltunguniform \r\nangeboten.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Avec l'entrée des ETATS-UNIS dans la Première \r\nGuerre Mondiale, le Président Woodrow Wilson a nommé l'aspirateur \r\nd'Herbert pour diriger la gestion nouvellement créée de nourriture \r\ndes ETATS-UNIS. Un ingénieur des mines qui avait avec succès \r\norganisé l'effort massif d'obtenir la nourriture aux citoyens de la \r\nBelgique après le champ de l'armée allemande par ce pays en 1914, \r\naspirateur a été maintenant chargé de parvenir l'agriculture et \r\nl'économie domestiques afin d'alimenter l'armée des ETATS-UNIS et \r\naider les armées et les civils alliés. la \"nourriture gagnera \r\nla guerre,\" a déclaré la gestion de nourriture par ses affiches et \r\nefforts omniprésents de publicité. Plantant des jardins, \r\nobservant le rationnement volontaire, évitant la perte -- ces efforts\r\nà l'économie de nourriture tous sont venus pour être connus en tant\r\nque \"Hooverizing.\" Les magazines des femmes ont également pris \r\nla croisade à la maison d'économie, quelques analogies militaires \r\nd'utilisation pour favoriser les recommandations de la gestion de \r\nnourriture. Présentant le travail domestique en tant qu'effort \r\npatriotique, cette campagne de gestion de nourriture des ETATS-UNIS \r\ndans le bon ménage offert femmes un bouclier d'adhésion et même des\r\ninstructions fournies pour coudre un uniforme \"patriotique\" de \r\nménage.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Com entrada de ESTADOS UNIDOS no world.war.i, o \r\npresidente Woodrow Wilson apontou o hoover de Herbert para dirigir a \r\nadministração recentemente criada do alimento de ESTADOS UNIDOS. \r\nUm coordenador de mineração que organizasse com sucesso o \r\nesforço maciço começar o alimento aos cidadãos de Bélgica após a\r\nvarredura do exército alemão através desse país em 1914, hoover \r\nfoi carregado agora com controlar a agricultura e o conservation \r\ndomésticos a fim alimentar o exército de ESTADOS UNIDOS e ajudar a \r\nexércitos e a civis aliados. o \"alimento ganhará a guerra,\" \r\ndeclarou a administração do alimento com seus posteres e esforços \r\nubiquitous do publicity. Plantando jardins, observando racionar \r\nvoluntário, evitando o desperdício -- estes esforços no \r\nconservation do alimento todos vieram ser sabidos como \"Hooverizing.\" \r\nOs compartimentos das mulheres fizeram exame também acima do \r\ncrusade home do conservation, algumas analogias militares empregando \r\npara promover as recomendações da administração do alimento. \r\nApresentando o trabalho doméstico como o esforço patriotic, a \r\nesta campanha da administração do alimento de ESTADOS UNIDOS nas \r\ntarefas domésticas boas oferecidas mulheres um protetor da sociedade \r\ne mesmo umas instruções fornecidas para sewing um uniforme \r\n\"patriotic\" das tarefas domésticas.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Con l'entrata degli STATI UNITI nel world.war.i, \r\nil presidente Woodrow Wilson ha nominato il hoover del Herbert per \r\ndirigere la gestione recentemente creata dell'alimento degli STATI \r\nUNITI. Un assistente tecnico di estrazione mineraria che aveva \r\norganizzato con successo lo sforzo voluminoso ottenere l'alimento ai \r\ncittadini del Belgio dopo la spazzata dell'esercito tedesco attraverso\r\nquel paese in 1914, hoover ora è stato caricato del riuscire \r\nl'agricoltura e la conservazione domestiche per alimentare l'esercito \r\ndegli STATI UNITI ed aiutare gli eserciti ed i civili alleati. \r\n\"l'alimento vincerà la guerra,\" ha dichiarato la gestione \r\ndell'alimento con i relativi manifesti e sforzi ubiquisti di \r\npubblicità. Piantando i giardini, osservando razionamento \r\nvolontario, evitante spreco -- questi sforzi a conservazione \r\ndell'alimento tutti sono venuto essere conosciuti come \"Hooverizing.\" \r\nGli scomparti delle donne egualmente hanno preso il crusade \r\ndomestico di conservazione, alcune analogie militari impieganti per \r\npromuovere le raccomandazioni della gestione dell'alimento. \r\nPresentando il lavoro domestico come sforzo patriotic, questa \r\ncampagna della gestione dell'alimento degli STATI UNITI nel buon \r\ngoverno della casa ha offerto a donne uno schermo di insieme dei \r\nmembri e perfino ha fornito le istruzioni per il cucito \r\ndell'uniforme \"patriotic\" di governo della casa.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Με την ΑΜΕΡΙΚΑΝΙΚΗ είσοδο μέσα σε τον παγκόσμιο πόλεμο\r\nΙ, ο Πρόεδρος Woodrow Wilson ανέθεσε σε Herbert Hoover \r\nνα διευθύνει την πρόσφατα δημιουργημένη διοίκηση ΑΜΕΡΙΚΑΝΙΚΩΝ \r\nτροφίμων. Ένας μηχανικός μεταλλείας που είχε οργανώσει \r\nεπιτυχώς την ογκώδη προσπάθεια να φτάσει τα τρόφιμα στους \r\nπολίτες του Βελγίου μετά από το σκούπισμα του γερμανικού \r\nστρατού μέσω εκείνης της χώρας το 1914, Hoover χρεώθηκε \r\nτώρα με να κατορθώσει την εσωτερικές γεωργία και τη συντήρηση \r\nπροκειμένου να ταϊστεί ο ΑΜΕΡΙΚΑΝΙΚΟΣ στρατός και να βοηθηθούν οι\r\nσυνδεμένοι στρατοί και οι πολίτες. \"Τα τρόφιμα θα κερδίσουν\r\nτον πόλεμο,\" δήλωσε τη διοίκηση τροφίμων μέσω των πανταχού \r\nπαρουσών αφισών και των προσπαθειών δημοσιότητάς του. \r\nΦυτεύοντας τους κήπους, παρατηρώντας την εθελοντική διανομή\r\nμε δελτίο, που αποφεύγει τα απόβλητα -- αυτές οι προσπάθειες στη \r\nσυντήρηση τροφίμων όλες ήρθαν να μαθευτούν ως \"Hooverizing.\" \r\nΤα περιοδικά των γυναικών έλαβαν επίσης τη σταυροφορία \r\nβασικής συντήρησης, μερικές στρατιωτικές αναλογίες υιοθέτησης \r\nγια να προωθήσουν τις συστάσεις της διοίκησης τροφίμων. \r\nΠαρουσιάζοντας την εσωτερική εργασία ως πατριωτική \r\nπροσπάθεια, αυτή η εκστρατεία διοίκησης ΑΜΕΡΙΚΑΝΙΚΩΝ τροφίμων \r\nστην καλή οικοκυρική πρόσφερε στις γυναίκες μια ασπίδα ιδιότητας\r\nμέλους και παρείχε ακόμη και τις οδηγίες για το ράψιμο μιας \r\n\"πατριωτικήσ\" οικοκυρικής ομοιόμορφης.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Con la entrada de ESTADOS UNIDOS en Primera Guerra\r\nMundial, presidente Woodrow Wilson designó la aspiradora de Herberto \r\npara dirigir la administración nuevamente creada del alimento de \r\nESTADOS UNIDOS. Ahora cargaron a un ingeniero de explotación \r\nminera que había ordenado con éxito el esfuerzo masivo de conseguir \r\nel alimento a los ciudadanos de Bélgica después del barrido del \r\nejército alemán a través de ese país en 1914, aspiradora con el \r\nmanejo de agricultura y de la conservación domésticas para alimentar\r\nal ejército de ESTADOS UNIDOS y asistir a los ejércitos y a los \r\nciviles aliados. el \"alimento ganará la guerra,\" declaró la \r\nadministración del alimento con sus carteles y esfuerzos ubicuos de \r\nla publicidad. Plantando jardines, observando racionar \r\nvoluntario, evitando la basura -- estos esfuerzos en la conservación \r\ndel alimento todos vinieron ser conocidos como \"Hooverizing.\" \r\nLos compartimientos de las mujeres también tomaron la \r\ncruzada casera de la conservación, algunas analogías militares de\r\nempleo para promover las recomendaciones de la administración del \r\nalimento. Presentando el trabajo doméstico como esfuerzo \r\npatriótico, esta campaña de la administración del alimento de \r\nESTADOS UNIDOS en las buenas operacíones de entretenimiento ofrecidas\r\nmujeres un blindaje de la calidad de miembro e incluso instrucciones \r\nproporcionadas para coser un uniforme \"patriótico\" de las \r\noperacíones de entretenimiento.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086250</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>108425</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/housewives-in-uniform-domesticity-as-military-duty</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/housewives-in-uniform-domesticity-as-military-duty"
}