{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105105</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105105</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086281</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I found him to be a very intelligent and feeling man\": Enslaved James Riley Encounters an Arab Trader, 1815</string>\r\n            <string language=\"x-mt-de\">\"ich fand ihn, um ein sehr intelligenter und \r\nGefühl Mann zu sein\": Versklavtes James Riley trifft einen \r\narabischen Händler, 1815 an</string>\r\n            <string language=\"x-mt-fr\">\"je l'ai trouvé pour être un homme très \r\nintelligent et de sentiment\" : James asservi Riley \r\nrencontre un commerçant arabe, 1815</string>\r\n            <string language=\"x-mt-pt\">\"eu encontrei-o para ser um homem do muito \r\ninteligente e sentimento\": James enslaved Riley encontra um \r\ncomerciante árabe, 1815</string>\r\n            <string language=\"x-mt-it\">\"lo ho trovato per essere un uomo sensibilità e \r\nmolto intelligente\": James asservito Riley incontra un \r\ncommerciante arabo, 1815</string>\r\n            <string language=\"x-mt-el\">\"τον βρήκα για να είμαι πολύ ενός ευφυής και αίσθημα\r\nτου ατόμου\": Υποδουλωμένος james Riley αντιμετωπίζει \r\nέναν αραβικό έμπορο, 1815</string>\r\n            <string language=\"x-mt-es\">\"lo encontré para ser un hombre muy inteligente y\r\nsensación\": James esclavizado Riley encuentra a comerciante \r\nárabe, 1815</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">For centuries pirates, known as the Barbary pirates, operated out of the North African states of Morocco, Algiers, Tunis, and Tripoli. European states paid tribute to them to ensure their people's safe passage. Without British protection and with few financial or diplomatic resources, the new American nation's ships and citizens were vulnerable on the high seas. Between 1785 and 1820, more than 700 Americans were taken hostage and often enslaved. The American public was fascinated by these captives' stories; their tales of desert cities, caravans, and harems bridged the previously popular Puritan captivity narratives and emerging slave narratives. The most influential of all these American Barbary narratives was James Riley's Loss of the American Brig Commerce. A Connecticut sea captain, Riley ran aground in 1815 and was captured by wandering Arabs. He used his enslavement to call into question the enslavement of Africans and express a common humanity with the desert people he encountered.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Für Jahrhundertpiraten bekannt als die Barbary \r\nPiraten, funktionierte aus den afrikanischen Nordzuständen von \r\nMarokko, von Algiers, von Tunis und von Tripoli heraus. \r\nEuropäer gibt zahlenden Tribut zu ihnen an, um sicheren \r\nDurchgang ihrer Leute sicherzustellen. Ohne britischen Schutz \r\nund mit wenigen finanziellen oder diplomatischen Betriebsmitteln, \r\nwaren der neuen amerikanischen die Schiffe und die Bürger Nation auf \r\nden hohen Meeren verletzbar. Zwischen 1785 und 1820 wurden mehr \r\nals 700 Amerikanern Geisel genommen und häufig versklavt. Die \r\namerikanische Öffentlichkeit wurde durch Geschichten dieser \r\nGefangenen fasziniert; ihre Geschichten der Wüste Städte, der \r\nWohnwagen und der Hareme überbrückten die vorher populären \r\npuritanischen Gefangenschaftdarstellungen und die auftauchenden \r\nSklavendarstellungen. Das einflußreichste aller dieser \r\nAmerikanerbarbary Darstellungen war James Rileys Verlust des \r\namerikanischen Brig-Handels. Ein Connecticut Seekapitän, Riley \r\nließ aground 1815 laufen und wurde von wandering Arabern erfaßt. \r\nEr verwendete sein enslavement, um in Frage das enslavement der \r\nAfrikaner stell und eine geläufige Menschlichkeit mit den Wüste \r\nLeuten auszudrücken, die er antraf.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Pour des pirates de siècles, connu en tant que \r\npirates de Barbarie, a fonctionné hors des Etats africains \r\ndu nord du Maroc, d'Alger, de Tunis, et du Tripoli. \r\nl'Européen énonce l'hommage payé à eux pour assurer le \r\npassage sûr de leurs personnes. Sans protection britannique et \r\navec peu de ressources financières ou diplomatiques, de la nouvelle \r\nles bateaux et les citoyens nation américaine étaient vulnérables \r\nsur les hautes mers. Entre 1785 et 1820, plus de 700 Américains\r\nont été pris l'otage et souvent asservis. Le public américain\r\na été fasciné par les histoires de ces captifs ; leurs contes\r\ndes villes, des caravanes, et des harems de désert ont jeté un pont \r\nsur les récits puritains précédemment populaires de captivité et \r\ndes récits slaves naissants. Le plus influent de tous ces\r\nrécits de Barbarie d'Américain était perte de James Riley du \r\ncommerce américain de Brig. Un capitaine de la marine \r\nmarchande du Connecticut, Riley a échoué en 1815 et a été capturé\r\npar les Arabes errants. Il avait l'habitude son asservissement \r\npour mettre en question l'asservissement des Africains et pour exprimer \r\nune humanité commune avec les personnes de désert qu'il a \r\nrencontrées.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">Para piratas dos séculos, sabido como os piratas \r\nde Barbary, operou-se fora dos estados africanos nortes de Marrocos, \r\nde Argel, de Tunes, e de Tripoli. O europeu indica-lhes tributo \r\npago para assegurar a passagem segura do seu pessoa. Sem \r\nproteção britânica e com poucos recursos financeiros ou diplomatic,\r\nos navios e os cidadãos da nação americana nova eram vulneráveis \r\nnos mares elevados. Entre 1785 e 1820, mais de 700 americanos \r\nforam feitos exame do refém e enslaved frequentemente. O \r\npúblico americano foi fascinado por histórias destes cativos; \r\nseus tales de cidades, de caravanas, e de harems do deserto \r\nconstruíram uma ponte sobre as narrativas puritan previamente \r\npopulares do captiveiro e narrativas slave emergentes. O mais \r\ninfluential de todas estas narrativas de Barbary do americano era \r\nperda de James Riley do comércio americano do brig. Um capitão\r\nde mar de Connecticut, Riley funcionou aground em 1815 e foi capturado\r\npor árabes vagueando. Usou seu enslavement chamar na pergunta o\r\nenslavement dos africanos e expressar um humanity comum com os povos \r\nque do deserto encontrou.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Per i pirati di secoli, conosciuto come i pirati \r\ndi Barbary, funzionati dall'Africano del nord dichiara del \r\nMarocco, di Algeri, di Tunisi e di Tripoli. L'europeo \r\ndichiara il tributo paid a loro per accertare il passaggio \r\nsicuro della loro gente. Senza protezione britannica e con poche\r\nrisorse finanziarie o diplomatiche, le navi ed i cittadini della nuova\r\nnazione americana erano vulnerabili sugli alti mari. Fra 1785 e \r\n1820, più di 700 Americani sono stati presi l'ostaggio e spesso sono \r\nstati asserviti. Il pubblico americano è stato affascinato \r\ndalle storia di questi prigionieri; i loro racconti delle \r\ncittà, dei caravan e dei harems del deserto hanno gettato un ponte \r\nsulle descrizioni puritan precedentemente popolari di prigionia e \r\nsulle descrizioni slave d'emersione. L'più influente di tutte \r\nqueste descrizioni di Barbary dell'americano era perdita di James \r\nRiley del commercio americano del brig. Un capitano di mare del \r\nConnecticut, Riley ha fatto funzionare in secca in 1815 ed è stato \r\nbloccato dagli arabi erranti. Ha usato il suo enslavement \r\nper mettere in dubbio il enslavement degli Africani e per esprimere \r\nun'umanità comune con la gente che del deserto ha incontrato.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Για τους πειρατές αιώνων, γνωστούς ως πειρατές \r\nΒαρβαρίας, λειτούργησε από τις βόρειες αφρικανικές καταστάσεις \r\nτου Μαρόκου, του Αλγερίου, της Τυνησίας, και της Τρίπολης. \r\nΤα ευρωπαϊκά κράτη πλήρωσαν το φόρο σε τους για να \r\nεξασφαλίσουν ασφαλή μετάβαση των ανθρώπων τους. Χωρίς \r\nβρετανική προστασία και με λίγα οικονομικά ή διπλωματικά \r\nστοιχεία συμπεριφοράς, τα σκάφη και οι πολίτες του νέου \r\nαμερικανικού έθνους ήταν τρωτοί στις υψηλές θάλασσες. \r\nΜεταξύ 1785 και 1820, περισσότεροι από 700 \r\nΑμερικανοί ήταν ληφθείς όμηρος και συχνά υποδουλωμένος. Το\r\nαμερικανικό κοινό συναρπάστηκε από τις ιστορίες αυτών των \r\nαιχμαλώτων  οι ιστορίες τους πόλεων ερήμων, τροχόσπιτα, και\r\nharems γεφυρωμένος τα προηγουμένως δημοφιλή πουριτανά \r\nαφηγήματα αιχμαλωσίας και τα αναδυόμενα αφηγήματα σκλάβων. \r\nΟ επιδρύτερος όλων αυτών των αμερικανικών αφηγημάτων \r\nΒαρβαρίας ήταν james Riley απώλεια του αμερικανικού \r\nεμπορίου Brig. Ένας εμποροπλοίαρχος του Κοννέκτικατ, \r\nRiley έτρεξε προσαραγμένο το 1815 και συλλήφθηκε από τους \r\nπεριπλαμένος Αραβες. Χρησιμοποίησε την υποδούλωσή του για \r\nνα θέσει υπό αμφισβήτηση την υποδούλωση Αφρικανών και να \r\nεκφράσει μια κοινή ανθρωπότητα με τους ανθρώπους ερήμων που \r\nαντιμετώπισε.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">Para los piratas de los siglos, conocido como los \r\npiratas de Barbary, funcionó fuera de los Estados africanos del norte\r\nde Marruecos, de Argel, de Túnez, y de Trípoli. El europeo \r\nindica tributo pagado a ellos para asegurar el paso seguro de su \r\ngente. Sin la protección británica y con pocos recursos \r\nfinancieros o diplomáticos, las naves y los ciudadanos de la nueva \r\nnación americana eran vulnerables en los mares altos. Entre \r\n1785 y 1820, tomaron a rehén y fueron esclavizados a menudo más de \r\n700 americanos. Las historias de estos cautivos fascinó al \r\npúblico americano; sus cuentos de las ciudades, de las \r\ncaravanas, y de los harems del desierto puentearon las narrativas \r\npuritan previamente populares del cautiverio y las narrativas \r\nauxiliares que emergían. El más influyente de todas estas \r\nnarrativas de Barbary del americano era pérdida de James Riley del \r\ncomercio americano del bergantín. Un capitán de mar de \r\nConnecticut, Riley ejecutó encallado en 1815 y fue capturado por los \r\nárabes que vagaban. Él utilizó su enslavement para llamar en \r\nla pregunta el enslavement de africanos y para expresar una humanidad \r\ncomún con la gente del desierto que él encontró.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086281</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105105</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-found-him-to-be-a-very-intelligent-and-feeling-man-enslaved-james-riley-encounters-an-arab-trader-1815</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-found-him-to-be-a-very-intelligent-and-feeling-man-enslaved-james-riley-encounters-an-arab-trader-1815"
}