{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Social Sciences", 
        "Menschlichkeit", 
        "Sozialwissenschaften", 
        "Sciences humaines", 
        "Les Sciences Sociales", 
        "Humanities", 
        "Ciências Sociais", 
        "Studi umanistici", 
        "Scienze Sociali", 
        "Ανθρωπότητες", 
        "Κοινωνικές επιστήμες", 
        "Humanidad", 
        "Ciencias Sociales"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/106678</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>106678</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085264</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">Coffee Coloured Children</string>\r\n            <string language=\"x-mt-de\">Kaffee Farbige Kinder</string>\r\n            <string language=\"x-mt-fr\">Enfants Colorés Par Café</string>\r\n            <string language=\"x-mt-pt\">Crianças Coloridas Café</string>\r\n            <string language=\"x-mt-it\">Bambini Colorati Caffè</string>\r\n            <string language=\"x-mt-el\">Έγχρωμα καφές παιδιά</string>\r\n            <string language=\"x-mt-es\">Niños Coloreados Café</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">'Coffee Coloured Children' is a powerful exploration of the impact of cultural pressure on self-image. Based on the daily experience of mixed-race children, the narrator recalls the pain and confusion of her own childhood spent in an all-white neighborhood with a white mother and an absent black father. The work opens with a video essay showing adults and children of many ethnicities interacting harmoniously to an upbeat and soulful song with a chorus about 'coffee-colored people.' Through narration by her and her brother and dramatization, Onwurah relays incidents from her own childhood. She recounts the brutal and racist vandalization of her apartment. In reenactments, she is seen making up her face with white makeup and scrubbing her body in the bathtub with chemical abrasives. At the close of the piece, she and her brother stand in front of a fire, burning symbolic mementos of their pain and confusion over their own physical identities. 'Melting pot,' she asks, 'or incinerator? 'The work is approximately 16 and one-half minutes long and was broadcast as a segment of episode 604 (1990), and episode 102 (1991), of 'New Television.' Produced by Ngozi A. Onwurah and Simon Onwurah. Directed by Ngozi A. Onwurah.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"en\">Social Sciences</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">' Kaffee farbige Kinder ' ist eine \r\nleistungsfähige Erforschung der Auswirkung des kulturellen Drucks auf\r\nSelbst-Bild. Gegründet auf der täglichen Erfahrung der \r\nMischenrennen Kinder, erinnert an der Erzähler die Schmerz und das \r\nDurcheinander ihrer eigenen Kindheit, die in einer all-weißen \r\nNachbarschaft mit einer weißen Mutter und einem abwesenden schwarzen \r\nVater aufgewendet wird. Die Arbeit öffnet sich mit einem \r\nvideoversuch, der Erwachsene und Kinder vieler Ethnicities zeigt, die \r\nharmonisch zusammenwirken zu einem positiven und soulful Lied mit \r\neinem Chor über ' Kaffee-farbige Leute.' Durch Erzählung durch\r\nihren und ihren Bruder und dramatization, Onwurah Relaisereignisse von\r\nihrer eigenen Kindheit. Sie zählt das brutale und rassistische \r\nvandalization ihrer Wohnung nach. In den reenactments ist sie \r\ngesehenes Bilden herauf ihr Gesicht mit weißer Verfassung und \r\nSchrubben ihres Körpers in der Badewanne mit chemischen \r\nPoliermitteln. Am Abschluß des Stückes, sie und ihres \r\nBruderstandplatzes vor einem Feuer, der brennenden symbolischen \r\nAndenken ihrer Schmerz und des Durcheinanderüberschusses ihre eigenen\r\nkörperlichen Identitäten. ' schmelzender Topf, ' bittet sie, '\r\noder Verbrennungsofen? ' die Arbeit ist ungefähr 16 und Halb \r\nMinute lang und war Sendung als Segment von Episode 604 (1990) und \r\nEpisode 102 (1991), ' des neuen Fernsehens.' Produziert durch \r\nNgozi A. Onwurah und Simon Onwurah. Verwiesen durch Ngozi A. \r\nOnwurah.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">'les enfants colorés par café 'est une \r\nexploration puissante de l'impact de la pression culturelle sur \r\nart de l'auto-portrait-image. Basé sur l'expérience quotidienne des enfants\r\nde mélanger-course, le narrateur rappelle la douleur et la \r\nconfusion de son propre enfance dépensé dans un voisinage \r\ntout-blanc avec une mère blanche et un père noir absent. Le \r\ntravail s'ouvre avec un essai visuel montrant des adultes et des \r\nenfants de beaucoup d'appartenances ethniques agissant l'un sur \r\nl'autre harmonieusement à une chanson optimiste et émouvante \r\navec un choeur au sujet 'des personnes café-colorées.' Par le \r\nrécit par son et son frère et dramatisation, incidents de relais \r\nd'Onwurah de son propre enfance. Elle raconte le vandalization \r\nbrutal et raciste de son appartement. Dans les reconstitutions, \r\nelle est fabrication vue vers le haut de son visage avec le maquillage\r\nblanc et frottement de son corps dans la baignoire avec les abrasifs \r\nchimiques. À l'issue du morceau, elle et son stand de frère \r\ndevant un feu, souvenirs symboliques de brûlure de leur douleur et \r\nexcédent de confusion leurs propres identités physiques. \r\n'creuset, 'elle demande, 'ou incinérateur ? 'le travail \r\nest approximativement 16 et un demi- de minutes long et était \r\némission comme segment de l'épisode 604 (1990), et épisode 102 \r\n(1991), 'de la nouvelle télévision.' Produit par Ngozi A. \r\nOnwurah et Simon Onwurah. Dirigé par Ngozi A. Onwurah.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">' as crianças coloridas café ' são uma \r\nexploração poderosa do impacto da pressão cultural na self-imagem. \r\nBaseado na experiência diária de crianças da mistur-raça, o \r\nnarrator recorda a dor e a confusão de sua própria infância gastada\r\nem uma vizinhança todo-branca com uma matriz branca e um pai preto \r\nausente. O trabalho abre com um essay video que mostra adultos e\r\ncrianças de muitas etnicidades que interagem harmoniously a um upbeat\r\ne a uma canção soulful com um chorus sobre ' povos café-coloridos.'\r\nCom o narration por seus e seus irmão e dramatization, \r\nincidents dos relés de Onwurah de sua própria infância. \r\nRecounts o vandalization brutal e racist de seu apartamento. \r\nNos reenactments, é fazer visto acima de sua cara com \r\ncomposição branca e esfregar seu corpo na banheira com abrasivos \r\nquímicos. No fim da parte, ela e seu carrinho do irmão na \r\nfrente de um fogo, mementos simbólicos de queimadura de sua dor e \r\nexcesso da confusão suas próprias identidades físicas. ' \r\npotenciômetro de derretimento, ' pede, ' ou incinerator? ' o \r\ntrabalho é aproximadamente 16 e um meio dos minutos longos e era \r\ntransmissão como um segmento do episode 604 (1990), e episode 102 \r\n(1991), ' da televisão nova.' Produzido por Ngozi A. Onwurah e \r\npor Simon Onwurah. Dirigido por Ngozi A. Onwurah.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">'i bambini colorati caffè 'è un'esplorazione \r\npotente dell'effetto di pressione culturale sull'auto-immagine. \r\nSulla base dell'esperienza quotidiana nei bambini della \r\nmescol-corsa, il narrator ricorda il dolore e la confusione della sua \r\npropria infanzia spesa in una vicinanza tutto-bianca con \r\nuna madre bianca e un padre nero assente. Il lavoro si apre con \r\nun video saggio che mostra gli adulti ed i bambini di molte origini \r\netniche che si interagiscono armoniosamente ad una canzone ottimistica\r\ne soulful con un chorus circa 'la gente caffè-colorata.' Con il\r\nnarration dal suoi e suoi fratello e dramatization, avvenimenti dei \r\nrelè di Onwurah dalla sua propria infanzia. Racconta il \r\nvandalization brutale e razzista del suo appartamento. Nei \r\nreenactments, è fare visto sulla sua faccia con trucco bianco e \r\nfregare il suo corpo nella vasca da bagno con gli abrasivi chimici. \r\nAlla fine della parte, lei ed il suo basamento del fratello \r\ndavanti un fuoco, ricordi simbolici bruciantesi del loro dolore ed \r\neccedenza di confusione le loro proprie identità fisiche. 'POT \r\ndi fusione, 'chiede, 'o inceneratore? 'il lavoro è circa 16 ed \r\na metà di minuti di lunghezza ed era radiodiffusione come segmento \r\ndell'episodio 604 (1990) ed episodio 102 (1991), 'di nuova \r\ntelevisione.' Prodotto da Ngozi A. Onwurah e da Simon Onwurah. \r\nDiretto da Ngozi A. Onwurah.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Τα \"έγχρωμα καφές παιδιά\" είναι μια ισχυρή \r\nεξερεύνηση του αντίκτυπου της πολιτιστικής πίεσης στην \r\nμόνος-εικόνα. Με βάση την καθημερινή εμπειρία των παιδιών \r\nαναμιγνύω-φυλών, ο αφηγητής υπενθυμίζει τον πόνο και τη σύγχυση \r\nτης παιδικής ηλικίας της που ξοδεύεται σε μια όλος-άσπρη \r\nγειτονιά με μια λευκιά μητέρα και έναν απόντα μαύρο πατέρα. \r\nΗ εργασία ανοίγει με ένα τηλεοπτικό δοκίμιο που εμφανίζει \r\nτους ενηλίκους και παιδιά πολλών εθνών που αλληλεπιδρούν \r\nαρμονικά σε ένα οπτιμιστές και εκφραστικό τραγούδι με μια \r\nχορωδία για τους \"καφές-χρωματισμένους ανθρώπους.\" Μέσω της\r\nαφήγησης από την και τον αδελφό και τη δραματοποίησή της, \r\nγεγονότα ηλεκτρονόμων Onwurah από την παιδική ηλικία της. \r\nΕξιστορεί το βάναυσο και ρατσιστικό vandalization του \r\nδιαμερίσματός της. Reenactments, βλέπει το \r\nπρόσωπό της με το άσπρο makeup και το σώμα της στην μπανιέρα \r\nμε τα χημικά λειαντικά. Στον περίβολο του κομματιού, αυτή \r\nκαι η στάση αδελφών της στο μέτωπο μιας πυρκαγιάς, συμβολικά \r\nmementos καψίματος του πόνου και της σύγχυσής τους πέρα από \r\nτις φυσικές ταυτότητές τους. \"Λειώνοντας δοχείο,\" ρωτά, \r\n\"ή αποτεφρωτήρας; \"Η εργασία είναι περίπου 16 και μισά \r\nλεπτά μακριά και ήταν ραδιοφωνική μετάδοση ως τμήμα μνήμης του \r\nεπεισοδίου 604.1990), και επεισόδιο 102.1991),\" της νέας \r\nτηλεόρασης.\" Παραχθείς από Ngozi Α. Onwurah και \r\nsimon Onwurah. Κατευθυνμένος από Ngozi Α. Onwurah.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">' los niños coloreados café ' son una \r\nexploración de gran alcance del impacto de la presión cultural en \r\nuno mismo-imagen. De acuerdo con la experiencia diaria de los \r\nniños de la mezclar-raza, el narrador recuerda el dolor y la \r\nconfusión de su propia niñez pasada en una vecindad todo-blanca con \r\nuna madre blanca y un padre negro ausente. El trabajo se abre \r\ncon un ensayo video que muestra adultos y a niños de muchas \r\npertenencias étnicas que obran recíprocamente armonioso a un upbeat \r\ny a una canción soulful con un estribillo sobre la ' gente \r\ncafe'-coloreada.' Con la narración por su y su hermano y \r\ndramatization, incidentes de los relais de Onwurah de su propia \r\nniñez. Ella contó de nuevo el vandalization brutal y racist de\r\nsu apartamento. En reenactments, ella es fabricación vista \r\nencima de su cara con el maquillaje blanco y fregar su cuerpo en la \r\nbañera con abrasivos químicos. En el cierre del pedazo, ella y\r\nsu soporte del hermano delante de un fuego, recuerdos simbólicos que \r\nse queman de su dolor y excedente de la confusión sus propias \r\nidentidades físicas. ¿' crisol que derrite, ' ella pide, ' o \r\nincinerador? ' el trabajo es aproximadamente 16 y una mitad de \r\nlos minutos largos y era difusión como segmento del episodio 604 \r\n(1990), y el episodio 102 (1991), ' de la televisión nueva.' \r\nProducido por Ngozi A. Onwurah y Simon Onwurah. Dirigido \r\npor Ngozi A. Onwurah.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Sozialwissenschaften</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Les Sciences Sociales</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Ciências Sociais</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Scienze Sociali</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Κοινωνικές επιστήμες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Ciencias Sociales</string>\r\n          </keyword>\r\n        </general>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765085264</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>yes</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">Custom License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>106678</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/coffee-coloured-children</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/coffee-coloured-children"
}