{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/105179</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>105179</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086098</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"Don't Smoke--Unless You Like It\": A 1950 Case Against Antismoking</string>\r\n            <string language=\"x-mt-de\">\"Rauchen Sie Nicht -- Es sei denn Sie Es\" Mögen: \r\nEin Argument 1950 Gegen Antismoking</string>\r\n            <string language=\"x-mt-fr\">\"Ne fumez pas -- À moins que Vous Les aimez\" : \r\nUn Point de droit 1950 Contre Antismoking</string>\r\n            <string language=\"x-mt-pt\">\"Não fume -- A menos que Você Gosta D\": Um\r\nArgumento 1950 De encontro A Antismoking</string>\r\n            <string language=\"x-mt-it\">\"Non fumi -- A meno che Lo gradiate\": Un \r\nArgomento 1950 Contro Antismoking</string>\r\n            <string language=\"x-mt-el\">\"Μην καπνίστε -- εκτός αν τον συμπαθείτε\": Μια \r\nπερίπτωση του 1950 ενάντια σε αντικαπνιστικό</string>\r\n            <string language=\"x-mt-es\">\"No fume -- A menos que Usted Tiene gusto De Él\":\r\nUn Caso 1950 En contra De Antismoking</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">Tobacco was promoted in Europe in the 17th century as a cure for a number of ailments, including toothache, fatigue, and joint pains, as well as a calming agent. Smoking for enjoyment, however, was mainly responsible for the growth of the tobacco industry. By the time the following  Collier's  article was published in 1950, a campaign to warn smokers--who by then made up more than half of the American population--of potential dangerous effects of smoking was underway. Opposed to these efforts, the author argued that scientific attempts to link tobacco products to lung cancer and heart disease had failed and that the antismoking crusade interfered with needed research into more likely cancer causes. In 1951, an important medical study in London concluded that smoking was \"an important factor\" contributing to lung cancer. Despite a growing antismoking movement, aided by a 1979 Surgeon-General's report linking smoking to heart disease and the classification of nicotine as an addictive drug by the Food and Drug Administration in 1995, over five trillion cigarettes were sold that year. Threatened with state and local class-action lawsuits, the U.S. tobacco industry agreed in 1998 to a consent decree that settled 37 pending cases, quieted future claims, and ended certain types of tobacco advertising.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Tabak wurde in Europa im 17. Jahrhundert wie eine \r\nHeilung für eine Anzahl von Unpäßlichkeiten, einschließlich \r\ntoothache, Ermüdung und die gemeinsamen Schmerz, sowie ein \r\nberuhigendes Mittel gefördert. Das Rauchen für Genuß war \r\njedoch für das Wachstum der Tabakindustrie hauptsächlich \r\nverantwortlich. Bis der folgenden Artikel des Colliers 1950 \r\nveröffentlicht wurde, war eine Kampagne, zum der Raucher -- wer mehr \r\nbis dahin als Hälfte der amerikanischen Bevölkerung bildeten -- der \r\nmöglichen gefährlichen Effekte des Rauchens zu warnen unterwegs. \r\nEntgegengesetzt diesen Bemühungen, argumentierte der Autor, \r\ndaß wissenschaftliche Versuche, Tabakprodukte mit Lungenkrebs und \r\nInnerer Krankheit zu binden ausgefallen waren und daß der antismoking\r\nKreuzzug erforderliche Forschung in wahrscheinlichere Krebsursachen \r\nbehinderte. 1951 stellte eine wichtige medizinische Studie in \r\nLondon fest, daß das Rauchen \"ein wichtiger Faktor war\", der zum \r\nLungenkrebs beiträgt. Trotz einer wachsenden antismoking \r\nBewegung geholfen durch einen Chirurg-Allgemeinen Report 1979 wurden \r\ndie Bindung des Rauchens zur Inneren Krankheit und der Klassifikation \r\ndes Nikotins als süchtig machende Droge durch die Nahrungsmittel-und \r\nDroge-Leitung 1995, über fünf Zigaretten Trillion verkauft, die \r\nJahr. Bedroht mit Zustand und lokalen Kategorie-Tätigkeit \r\nProzessen, stimmte die VEREINIGTE STAATEN Tabakindustrie 1998 einem \r\nAnerkenntnisurteil daß vereinbarte 37 während Fälle, beruhigte \r\nZukunftansprüche und beendete bestimmte Typen des Tabakbekanntmachens\r\nzu.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Du tabac a été favorisé en Europe au 17ème \r\nsiècle comme un traitement pour un certain nombre de maux, y compris \r\nle mal de dents, la fatigue, et les douleurs communes, aussi bien qu'un \r\nagent calmant. Le tabagisme pour le plaisir, cependant, était \r\nprincipalement responsable de la croissance de l'industrie de tabac. \r\nAvant que l'article suivant de Collier ait été édité en \r\n1950, une campagne pour avertir les fumeurs -- qui ont d'ici là \r\ncomposé plus que la moitié de la population américaine -- des \r\neffets dangereux potentiels du tabagisme était en cours. \r\nOpposé à ces efforts, l'auteur a argué du fait que les \r\ntentatives scientifiques de joindre des produits de tabac au cancer de\r\npoumon et à la maladie de coeur avaient échoué et que la croisade \r\nantismoking a gêné la recherche nécessaire dans des causes plus \r\nprobables de cancer. En 1951, une étude médicale importante à\r\nLondres a conclu que le tabagisme était \"un facteur important\" \r\ncontribuant au cancer de poumon. En dépit d'un mouvement \r\nantismoking croissant, facilité par un état 1979 \r\nChirurgien-Général on a vendu joindre le tabagisme à la maladie de \r\ncoeur et la classification de la nicotine comme drogue provoquant une \r\ndépendance par la gestion de nourriture et de drogue en 1995, plus de\r\ncinq cigarettes trillion qui année. Menacé par l'état et les \r\nprocès locaux de classe-action, l'industrie de tabac des ETATS-UNIS a\r\nconvenu en 1998 un décret de consentement que 37 arrangés en \r\nattendant des cas, des réclamations apaisées de futur, et certains \r\ntypes terminés de publicité de tabac.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">O tabaco foi promovido em Europa no 17o século \r\ncomo uma cura para um número de ailments, including o toothache, a \r\nfatiga, e dores comuns, as.well.as um agente se acalmando. Fumar\r\npara a apreciação, entretanto, era principalmente responsável para \r\no crescimento da indústria do tabaco. O artigo pelo tempo do \r\nseguinte collier foi publicado em 1950, uma campanha para advertir que\r\nos smokers -- quem perto compuseram então mais do que a metade da \r\npopulação americana -- de efeitos perigosos potenciais de fumar eram\r\nunderway. Oposto a estes esforços, o autor discutiu que as \r\ntentativas científicas de ligar produtos do tabaco ao cancer de \r\npulmão e à doença de coração tinham falhado e que o crusade \r\nantismoking interferiu com a pesquisa needed em umas causas mais \r\nprováveis do cancer. Em 1951, um estudo médico importante em \r\nLondres concliu que fumar era \"um fator importante\" que contribui ao \r\ncancer de pulmão. Apesar de um movimento antismoking crescente,\r\najudado por um relatório 1979 Cirurgião-Geral ligar fumar à doença\r\nde coração e a classificação do nicotine como uma droga addictive \r\npela administração do alimento e da droga em 1995, sobre cinco \r\ncigarros trillion foi vendido que ano. Ameaçado com o estado e \r\nos lawsuits locais da classe-ação, a indústria do tabaco de ESTADOS\r\nUNIDOS concordou em 1998 a um decree de consentimento que 37 \r\nestabelecidos durante casos, reivindicações quieted do futuro, e \r\ndeterminados tipos terminados de anunciar do tabaco.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Il tabacco è stato promosso in Europa nel \r\ndiciassettesimo secolo come una cura per un certo numero di ailments, \r\ncompreso toothache, affaticamento e dolori uniti, così come un agente\r\ncalmantesi. Fumando per il godimento, tuttavia, era \r\npricipalmente responsabile dello sviluppo dell'industria del tabacco. \r\nPer il momento in cui l'articolo del seguente collier sia \r\npubblicato in 1950, una campagna per avvertire i fumatori -- chi per \r\nallora hanno composto più della metà della popolazione americana -- \r\ndegli effetti pericolosi potenziali di fumare era in corso. \r\nOpposto a questi sforzi, l'autore ha sostenuto che scientifici \r\ncollegare i prodotti del tabacco al cancro polmonare ed alla malattia \r\ndi cuore avevano fallito e che il crusade antismoking ha interferito \r\ncon ricerca necessaria sulle cause più probabili del cancro. In\r\n1951, uno studio medico importante a Londra ha concluso che fumare era\r\n\"un fattore importante\" che contribuisce al cancro polmonare. \r\nMalgrado un movimento antismoking crescente, aiutato da un \r\nrapporto Chirurgo-Generale 1979 collegare fumare alla malattia di \r\ncuore e la classificazione di nicotina come droga addictive tramite la\r\ngestione della droga e dell'alimento in 1995, oltre cinque sigarette \r\ntrilione è stato venduto che anno. Minacciato per \r\ndichiari e le cause locali di codice categoria-azione, \r\nl'industria del tabacco degli STATI UNITI accosentita in 1998 ad \r\nun decreto di consenso che ha depositato 37 pending i casi, hanno \r\nacquietato i reclami futuri e determinati tipi conclusi di pubblicità\r\ndel tabacco.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Ο καπνός προήχθη στην Ευρώπη στο 17$ο αιώνα ως \r\nθεραπεία για διάφορες ασθένειες, συμπεριλαμβανομένου του \r\nπονόδοντου, της κούρασης, και των κοινών πόνων, καθώς επίσης και\r\nενός ηρεμώντας πράκτορα. Καπνίζοντας για την απόλαυση, \r\nεντούτοις, ήταν κυρίως αρμόδιος για την αύξηση της βιομηχανίας \r\nκαπνών. Ώσπου να δημοσιεύθηκε το άρθρο του ακόλουθου \r\nανθρακωρύχου το 1950, μια εκστρατεία για να προειδοποιήσει τους \r\nκαπνιστές -- ποιοι αποτέλεσαν έως τότε περισσότερο από το μισό \r\nαπό τον αμερικανικό πληθυσμό -- για τα πιθανά επικίνδυνα \r\nαποτελέσματα του καπνίσματος ήταν εν εξελίξει. Αντιταγμένος\r\nσε αυτές τις προσπάθειες, ο συντάκτης υποστήριξε ότι οι \r\nεπιστημονικές προσπάθειες να συνδεθούν τα προϊόντα καπνού με τον\r\nκαρκίνο πνευμόνων και τις καρδιακές παθήσεις είχαν αποτύχει και \r\nότι η αντικαπνιστική σταυροφορία παρεμπόδισε την αναγκαία έρευνα\r\nστις πιθανότερες αιτίες καρκίνου. Το 1951, μια σημαντική \r\nιατρική μελέτη στο Λονδίνο κατέληξε στο συμπέρασμα ότι το \r\nκάπνισμα ήταν \"ένας σημαντικός παράγοντασ\" συμβάλλοντας στον \r\nκαρκίνο πνευμόνων. Παρά μια αυξανόμενη αντικαπνιστική \r\nμετακίνηση, που βοηθήθηκε από τη σύνδεση εκθέσεων ενός του \r\n1979 χειρούργος-στρατηγού που καπνίζουν στις καρδιακές \r\nπαθήσεις και την ταξινόμηση της νικοτίνης ως εθιστικό φάρμακο \r\nαπό τη διοίκηση τροφίμων και φαρμάκων το 1995, πάνω από τα \r\nτσιγάρα πέντε τρισεκατομμύρια πωλήθηκαν που έτος. \r\nΑπειλητική με το κράτος και τις τοπικές class-action \r\nδίκες, η βιομηχανία ΑΜΕΡΙΚΑΝΙΚΩΝ καπνών συμφώνησε το 1998 με \r\nένα διάταγμα συγκατάθεσης ότι εγκατεστημένος 37 εκκρεμείς \r\nπεριπτώσεις, οι μελλοντικές αξιώσεις, και τελείωσε ορισμένους \r\nτύπους διαφημίσεων καπνών.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">El tabaco fue promovido en Europa en el 17mo siglo\r\ncomo una curación para un número de dolencias, incluyendo toothache,\r\nfatiga, y dolores comunes, así como un agente que calmaba. El \r\nfumar para el disfrute, sin embargo, era principalmente responsable \r\ndel crecimiento de la industria del tabaco. Para el momento en \r\nque el artículo del collier siguiente fuera publicado en 1950, una \r\ncampaña para advertir a los fumadores -- quiénes para entonces \r\ncompusieron más que la mitad de la población americana -- de efectos\r\npeligrosos potenciales de fumar estaba en curso. Opuesto a estos\r\nesfuerzos, el autor discutió que las tentativas científicas de \r\nconectar productos del tabaco al cáncer de pulmón y a la enfermedad \r\ncardíaca hubieran fallado y que la cruzada antismoking interfirió\r\ncon la investigación necesaria en causas más probables del cáncer. \r\nEn 1951, un estudio médico importante en Londres concluyó que \r\nel fumar era \"un factor importante\" que contribuía al cáncer de \r\npulmón. A pesar de un movimiento antismoking cada vez mayor, \r\nayudado por un informe Cirujano-General 1979 la conexión de fumar a \r\nla enfermedad cardíaca y de la clasificación de la nicotina como \r\ndroga adictiva por la administración del alimento y de la droga en \r\n1995, sobre cinco cigarrillos trillón fue vendida que año. \r\nAmenazado con el estado y pleitos locales de la clase-accio'n, \r\nla industria del tabaco de ESTADOS UNIDOS convino en 1998 un decreto \r\nde consentimiento que 37 colocados hasta que finalicen casos, demandas\r\ncalladas del futuro, y ciertos tipos terminados de publicidad del \r\ntabaco.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086098</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>105179</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/dont-smoke-unless-you-like-it-a-1950-case-against-antismoking</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/dont-smoke-unless-you-like-it-a-1950-case-against-antismoking"
}