{
    "TOS": {
        "submission_TOS": "http://www.learningregistry.org/tos/cc0/v0-5/"
    }, 
    "active": true, 
    "doc_type": "resource_data", 
    "doc_version": "0.21.0", 
    "identity": {
        "curator": "European School Net", 
        "owner": "European School Net", 
        "submitter": "Learning Registry", 
        "submitter_type": "agent"
    }, 
    "keys": [
        "EUN", 
        "LOM", 
        "lr-test-data", 
        "Humanities", 
        "Menschlichkeit", 
        "Sciences humaines", 
        "Humanities", 
        "Studi umanistici", 
        "Ανθρωπότητες", 
        "Humanidad"
    ], 
    "payload_placement": "inline", 
    "payload_schema": [
        "LODE", 
        "LOM"
    ], 
    "resource_data": "<expression xsi:schemaLocation=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0 http://fire.eun.org/lode/imslorsltitm_v1p0.xsd\" xmlns=\"http://www.imsglobal.org/xsd/imslorsltitm_v1p0\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\r\n  <identifier>\r\n    <catalog>hdl</catalog>\r\n    <entry>10494/104302</entry>\r\n  </identifier>\r\n  <identifier>\r\n    <catalog>expression-cmr-id</catalog>\r\n    <entry>104302</entry>\r\n  </identifier>\r\n  <description>\r\n    <facet>\r\n      <vocabularyID>LRE.expressionDescriptionFacetValues</vocabularyID>\r\n      <value>main</value>\r\n    </facet>\r\n    <metadata>\r\n      <schema>http://ltsc.ieee.org/xsd/LOM</schema>\r\n      <lom xsi:schemaLocation=\"http://ltsc.ieee.org/xsd/LOM http://ltsc.ieee.org/xsd/lomv1.0/lomLoose.xsd\" xmlns=\"http://ltsc.ieee.org/xsd/LOM\">\r\n        <general>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086280</entry>\r\n          </identifier>\r\n          <title>\r\n            <string language=\"en\">\"I Entered into Business, with Hope, Confidence, and Activity\": Ann Carson Becomes an Independent Entrepreneur, ca. 1810</string>\r\n            <string language=\"x-mt-de\">\"ich nahm am Geschäft, mit Hoffnung, Vertrauen und\r\nAktivität\" teil: Ann Carson wird ein unabhängiger Unternehmer,\r\nCa. 1810</string>\r\n            <string language=\"x-mt-fr\">\"j'ai entamé des affaires, avec l'espoir, la \r\nconfiance, et l'activité\" : Ann Carson devient un entrepreneur \r\nindépendant, ca. 1810</string>\r\n            <string language=\"x-mt-pt\">\"eu participei no negócio, com esperança, \r\nconfiança, e atividade\": Ann Carson transforma-se um \r\nempreendedor independente, ca. 1810</string>\r\n            <string language=\"x-mt-it\">\"ho preso parte al commercio, con speranza, \r\nriservatezza ed attività\": Ann Carson diventa un imprenditore \r\nindipendente, ca. 1810</string>\r\n            <string language=\"x-mt-el\">\"εισήγαγα στην επιχείρηση, με την ελπίδα, την \r\nεμπιστοσύνη, και τη δραστηριότητα\": ANN Carson \r\nBecomes ένας ανεξάρτητος επιχειρηματίας, περίπου 1810</string>\r\n            <string language=\"x-mt-es\">\"entré en negocio, con esperanza, confianza, y \r\nactividad\": Ana Carson hace empresario Independiente, ca. \r\n1810</string>\r\n          </title>\r\n          <description>\r\n            <string language=\"en\">In the early nineteenth century a woman in the emerging middle class was often dependent on her father or husband's position. Many women, however, chose or were forced to seek independence and autonomy in their work and family lives. Anne Carson was one such person. With an alcoholic father and a timid mother, her middle status in port city Philadelphia was always shaky. She attended one of the first coeducational academies in the new nation but her unemployed father forced the 15-year-old to marry a 41-year-old ship captain. Her husband's frequent abuse and absences left her without financial support, and Anne worked as a seamstress and opened a china shop to support her parents, siblings, and four children. She achieved modest success, but economic distress after the War of 1812 and her involvement in a murder case sent her spiraling into Philadelphia's underclass. In an effort to earn money she published her autobiography, where she recorded the variety of work available to women in the commercial cities of the early Republic.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"en\">Humanities</string>\r\n          </keyword>\r\n          <language>en</language>\r\n          <description>\r\n            <string language=\"x-mt-de\">Im frühen 19.jahrhundert war eine Frau in der \r\nauftauchenden mittleren Kategorie häufig von ihrer Vater- oder \r\nEhemannposition abhängig. Viele Frauen jedoch wählten oder \r\nwurden erzwungen, um Unabhängigkeit und Autonomie in ihren Arbeit und\r\nFamilie Lebensdauern zu suchen. Anne Carson war eine solche \r\nPerson. Mit einem alkoholischen Vater und einer schüchternen \r\nMutter war ihr mittlerer Status in der Portstadt Philadelphia immer \r\nwackelig. Sie bediente eine der ersten coeducational Akademien\r\nin der neuen Nation, aber ihr arbeitsloser Vater erzwang das \r\n15-year-old, um einen Schiff 41-year-old Kapitän zu heiraten. \r\nHäufiger Mißbrauch und Abwesenheiten ihres Ehemanns ließen \r\nsie ohne finanziellen Support, und Anne arbeitete als Näherin und \r\nöffnete ein Porzellansystem, um ihre Eltern, Geschwister und vier \r\nKinder zu unterstützen. Sie erzielte bescheidenen Erfolg, aber \r\nökonomische Bedrängnis nach dem Krieg von 1812 und ihre \r\nMiteinbeziehung in einem Mordfall sendeten sie windend in underclass \r\nPhiladelphias. In einer Bemühung, Geld veröffentlichte sie zu \r\nerwerben ihre Autobiographie, in der sie die Vielzahl der Arbeit \r\nvorhanden für Frauen in den kommerziellen Städte der frühen \r\nRepublik speicherte.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-fr\">Au dix-neuvième siècle tôt une femme dans la \r\nbourgeoisie naissante dépendait souvent de sa position de père ou de\r\nmari. Beaucoup de femmes, cependant, ont choisi ou ont été \r\nforcées de rechercher l'indépendance et l'autonomie en quelques \r\nleurs vies de travail et de famille. Anne Carson était une \r\ntelle personne. Avec un père alcoolique et une mère timide, \r\nson mode moyen dans la ville gauche Philadelphie était toujours \r\nprécaire. Elle a servi une des premières académies \r\ncoéducationnelles dans la nouvelle nation mais son père sans emploi \r\na forcé le 15-year-old pour épouser un capitaine du bateau \r\n41-year-old. L'abus fréquent et les absences de son mari l'ont \r\nlaissée sans aide financière, et Anne a travaillé en tant \r\nqu'ouvrière couturier et a ouvert une boutique de porcelaine pour \r\nsupporter ses parents, enfants de mêmes parents, et quatre enfants. \r\nElle a réalisé le succès modeste, mais la détresse \r\néconomique après la guerre de 1812 et sa participation dans un cas \r\nde meurtre l'ont envoyée se développant en spirales dans la \r\npopulation défavorisée de Philadelphie. Dans un effort de la gagner à \r\nargent a édité son autobiographie, où elle a enregistré la \r\nvariété de travail disponible aux femmes dans les villes \r\ncommerciales de la République tôt.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-pt\">No décimo nono século adiantado uma mulher na \r\nclasse média emergente era frequentemente dependente de sua posição\r\ndo pai ou do marido. Muitas mulheres, entretanto, escolheram ou \r\nforam forçadas para procurar a independência e a autonomia em suas \r\nvidas do trabalho e da família. Anne Carson era uma tal pessoa.\r\nCom um pai alcoólico e uma matriz tímida, seu status médio na\r\ncidade portuária Filadélfia era sempre shaky. Atendeu a um dos\r\nprimeiros academies coeducational na nação nova mas seu pai \r\nunemployed forçou o 15-year-old para casar um capitão do navio \r\n41-year-old. O abuso freqüente e as ausências do seu marido \r\ndeixaram-na sem sustentação financeira, e Anne trabalhou como um \r\nseamstress e abriu uma loja do china para suportar seus pais, \r\nsiblings, e quatro crianças. Conseguiu o sucesso modesto, mas a\r\naflição econômica após a guerra de 1812 e sua participação em um\r\nexemplo do assassinato emitiram-na que espirala em underclass de \r\nFiladélfia. Em um esforço ganhar a dinheiro publicou seu \r\nautobiography, onde gravou a variedade do trabalho disponível às \r\nmulheres nas cidades comerciais da república adiantada.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-it\">Nel diciannovesimo secolo in anticipo una donna nel\r\ncodice categoria centrale d'emersione dipendeva spesso dalla sua \r\nposizione del marito o del padre. Molte donne, tuttavia, hanno \r\nscelto o sono state costrette a cercare l'indipendenza e l'autonomia \r\nnelle loro vite della famiglia e del lavoro. Anne Carson era una\r\ntale persona. Con un padre alcolico e una madre timida, la sua \r\ncondizione centrale in città port Filadelfia era sempre shaky. \r\nHa assistito ad una delle prime accademie coeducational nella \r\nnuova nazione ma il suo padre disoccupato ha forzato il 15-year-old \r\nper sposare un capitano della nave 41-year-old. Il frequente \r\nabuso e le assenze del suo marito la hanno lasciata senza contributo \r\nfinanziario ed Anne ha lavorato come seamstress ed ha aperto un \r\nnegozio del china per sostenere i suoi genitori, i fratelli germani e \r\nquattro bambini. Ha realizzato il successo modesto, ma \r\nl'afflizione economica dopo la guerra di 1812 e la sua partecipazione \r\nad un caso di omicidio la hanno trasmessa che si sviluppa a spirale \r\nnei underclass de Filadelfia. In uno sforzo guadagnare a soldi \r\nha pubblicato il suo autobiography, in cui ha registrato la varietà \r\ndi lavoro disponibile alle donne nelle città commerciali della \r\nRepubblica in anticipo.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-el\">Στις αρχές του δέκατου έννατου αιώνα μια γυναίκα στην\r\nαναδυόμενη μέση κλάση εξαρτήθηκε συχνά από τη θέση της πατέρων\r\nή του συζύγου. Πολλές γυναίκες, εντούτοις, επέλεξαν ή \r\nαναγκάστηκαν να επιδιώξουν την ανεξαρτησία και την αυτονομία στις \r\nζωές τους εργασίας και οικογενειών. Η Anne Carson ήταν\r\nένα τέτοιο άτομο. Με έναν οινοπνευματώδη πατέρα και μια \r\nσυνεσταλμένη μητέρα, η μέση θέση της στην πόλη Φιλαδέλφεια \r\nλιμένων ήταν πάντα τρεμάμενη. Παρευρέθηκε σε μια από τις \r\nπρώτες μικτής εκπαίδευσης ακαδημίες στο νέο έθνος αλλά ο \r\nάνεργος πατέρας της ανάγκασε τον 15-χρονών για να \r\nπαντρεψει έναν 41-χρονών καπετάνιο σκαφών. Η συχνές\r\nκατάχρηση και οι απουσίες του συζύγου της την άφησαν χωρίς \r\nοικονομική ενίσχυση, και η Anne εργάστηκε ως seamstress και \r\nάνοιξε ένα κατάστημα της Κίνας για να υποστηρίξει τους γονείς \r\nτης, αμφιθαλείς, και τέσσερα παιδιά. Επέτυχε τη μέτρια \r\nεπιτυχία, αλλά ο οικονομικός κίνδυνος μετά από τον πόλεμο \r\n1812 και η συμμετοχή της σε μια περίπτωση δολοφονίας την \r\nέστειλαν που κινείται σπειροειδώς στον αδικημένο πληθυσμό της \r\nΦιλαδέλφειας. Σε μια προσπάθεια να κερδηθούν τα χρήματα \r\nδημοσίευσε την αυτοβιογραφία της, όπου κατέγραψε την ποικιλία της\r\nεργασίας διαθέσιμη στις γυναίκες στις εμπορικές πόλεις της \r\nπρώτης Δημοκρατίας.</string>\r\n          </description>\r\n          <description>\r\n            <string language=\"x-mt-es\">En el diecinueveavo siglo temprano una mujer en la \r\nclase media que emergía era a menudo dependiente en su posición del \r\npadre o del marido. Muchas mujeres, sin embargo, eligieron o \r\nfueron forzadas para buscar independencia y la autonomía en sus vidas\r\ndel trabajo y de la familia. Anne Carson era una tal persona. \r\nCon un padre alcohólico y una madre tímida, su estatus medio \r\nen la ciudad portuaria Philadelphia era siempre inestable. Ella \r\natendió a una de las primeras academias coeducacionales en la nueva \r\nnación pero su padre parado forzó el 15-year-old para casar a un \r\ncapitán de la nave 41-year-old. El abuso frecuente y las \r\nausencias de su marido la dejaron sin ayuda financiera, y Anne \r\ntrabajó como costurera y abrió un departamento de China para apoyar \r\na sus padres, a hermanos, y a cuatro niños. Ella alcanzó \r\néxito modesto, pero la señal de socorro económica después de la \r\nguerra de 1812 y su implicación en un caso del asesinato la enviaron \r\nque torcía en espiral en los underclass de Philadelphia. En un \r\nesfuerzo de ganar a dinero la publicó su autobiografía, donde ella \r\nregistró la variedad de trabajo disponible para las mujeres en las \r\nciudades comerciales de la república temprana.</string>\r\n          </description>\r\n          <keyword>\r\n            <string language=\"x-mt-de\">Menschlichkeit</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-fr\">Sciences humaines</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-pt\">Humanities</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-it\">Studi umanistici</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-el\">Ανθρωπότητες</string>\r\n          </keyword>\r\n          <keyword>\r\n            <string language=\"x-mt-es\">Humanidad</string>\r\n          </keyword>\r\n        </general>\r\n        <lifeCycle>\r\n          <contribute>\r\n            <role>\r\n              <source>roleValues</source>\r\n              <value>author</value>\r\n            </role>\r\n            <entity>BEGIN:VCARD\r\nN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nFN:CENTER FOR HISTORY AND NEW MEDIA/AMERICAN SOCIAL HISTORY PROJECT\r\nVERSION:3.0\r\nEND:VCARD</entity>\r\n          </contribute>\r\n        </lifeCycle>\r\n        <metaMetadata>\r\n          <identifier>\r\n            <catalog>oercommons.org</catalog>\r\n            <entry>1765086280</entry>\r\n          </identifier>\r\n          <language>en</language>\r\n        </metaMetadata>\r\n        <educational>\r\n          <language>en</language>\r\n        </educational>\r\n        <rights>\r\n          <copyrightAndOtherRestrictions>\r\n            <source>copyrightAndOtherRestrictionsValues</source>\r\n            <value>no</value>\r\n          </copyrightAndOtherRestrictions>\r\n          <description>\r\n            <string language=\"en\">No License</string>\r\n          </description>\r\n        </rights>\r\n      </lom>\r\n    </metadata>\r\n  </description>\r\n  <manifestation>\r\n    <identifier>\r\n      <catalog>manifestation-cmr-id</catalog>\r\n      <entry>104302</entry>\r\n    </identifier>\r\n    <name>\r\n      <vocabularyID>LRE.manifestationNameValues</vocabularyID>\r\n      <value>experience</value>\r\n    </name>\r\n    <item>\r\n      <location>\r\n        <uri>http://www.oercommons.org/libraries/i-entered-into-business-with-hope-confidence-and-activity-ann-carson-becomes-an-independent-entrepreneur-ca-1810</uri>\r\n      </location>\r\n    </item>\r\n  </manifestation>\r\n</expression>\r\n", 
    "resource_data_type": "metadata", 
    "resource_locator": "http://www.oercommons.org/libraries/i-entered-into-business-with-hope-confidence-and-activity-ann-carson-becomes-an-independent-entrepreneur-ca-1810"
}